[
    {   
        "id" : "WR001",
        "type": "PHÒNG LÀM VIỆC",
        "money" : 1100000,
        "material" : "Khung nhựa PP cao cấp. Nệm vải nhung",
        "color" : "Xám, Trắng, Hồng, Vàng",
        "description" : "Thiết kế hiện đại với khung lưng nhựa cao cấp bọc lưới kiểu dáng cực đẹp, nệm ngồi dày dặn đàn hồi cao bọc vải cao cấp rất êm ái, lưng ghế với các đường cong rất mềm mại đẹp mắt. Ghế sử dụng bộ điều khiển ngoài tính năng nâng hạ cơ bản còn có thế ngả lưng rất tiện lợi. Kiểu dáng đơn giản, hiện đại phù hợp với hầu hết không gian làm việc từ văn phòng đến nhà ở",
        "slug" : "ghe-nam-vai-nhung-nhua-nhieu-mau",
        "title" : "Ghế nệm vải nhung khung nhựa nhiều màu",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-workroom-1.jpg"
    },
    {   
        "id" : "WR002",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 2190000,
    	"material" : "Chân nhôm xoay 360 độ. Nệm bọc da cương ngựa",
    	"color" : "Xám, Nâu",
    	"description" : "Toát lên vẻ đẹp cổ điển với phần lưng và mặt ngồi bọc da ngựa yên cương hạn chế trầy xước, chống thấm nước dễ dàng vệ sinh. Đặc biệt chân ghế được phá cách với thiết kế có kết cấu xoay 360 độ, linh hoạt hơn khi sử dụng ghế cùng bộ đièu khiển chức năng nâng hạ chiều cao tuỳ người sử dụng. Ghế HAY GAKH-53PU không những đáp ứng tốt công năng của mình mà còn là món đồ decor cho không gian thêm phần bắt mắt nên được nhiều khách hàng yêu thích, lựa chọn",
    	"slug" : "ghe-chan-xoay-nang-ha-nem-da",
    	"title" : "Ghế chân xoay nâng hạ nệm da",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-1.jpg"
    },
    {   
        "id" : "WR003",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 1500000,
    	"material" : "Gỗ cao su tiêu chuẩn AA ( chuẩn xuất khẩu) gỗ dày 17mm. Khung chân sắt sơn tĩnh điện",
    	"color" : "Mặt gỗ màu tự nhiên hay theo yêu cầu. Chân sắt sơn đen",
    	"description" : "Là sản phẩm thuộc dòng bàn llinh hoạt, gọn gàng khi chân bàn được thiết kế hướng đến sự tiện lợi tối đa khi có thể gấp gọn một cách dễ dàng. Mặt bàn gỗ cao su dày 17mm tiêu chuẩn AA được xử lý và hoàn thiện chống thấm nước, gỗ cao su tự nhiên dẻo dai bền bỉ theo thời gian. Dưới mỗi chân bàn được trang bị bánh xe có chốt khóa giúp việc di chuyển trở nên nhẹ nhàng hơn, và có thể sắp xếp các bố cục khác nhau tùy theo tính chất và quy mô với mọi không gian lớn hay nhỏ",
    	"slug" : "ban-lam-viec-gap-gon-chan-go-banh-xe",
    	"title" : "Bàn làm việc gấp gọn 80x60cm chân có bánh xe",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-3.jpg"
    },
    {   
        "id" : "WR004",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 4200000,
    	"material" : "Gỗ cao su tiêu chuẩn AA dày 17mm. Sắt vuông 25mm loại dày 1.2mm",
    	"color" : "Màu bàn màu gỗ PU .Chân sắt sơn tĩnh điện trắng và đen",
    	"description" : "Mặt bàn và chân tủ được làm từ gỗ cao su ghép tiêu chuẩn AA dày 17mm được xử lý và hoàn thiện cho bề mặt sản phẩm rất đẹp mắt, chống thấm nước, chống cong vênh bền bỉ theo thời gian. Khung chân sắt vuông dày 1.2mm chắc chắn, bề mặt phủ lớp sơn tĩnh điện cao cấp chống ăn mòn hoá học, đảm bảo độ bền cao. Một bên chân bàn kết hợp tủ được chia làm 2 tầng kết hợp ngăn kéo để đồ tiện lợi, tăng khả năng lưu trữ giúp không gian của bạn luôn gọn gàng, ngăn nắp và dễ dàng sử dụng khi cần",
    	"slug" : "ban-lam-viec-goc-l-chan-ket-hop-tu",
    	"title" : "Bàn làm việc góc L chân kết hợp tủ",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-4.jpg"
    },
    {   
        "id" : "WR005",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 2590000,
    	"material" : "Gỗ cao su tiêu chuẩn AA sơn PU hoàn thiện",
    	"color" : "Màu Gỗ tự nhiên, màu gỗ óc chó",
    	"description" : "Thiết kế đơn giản 4 tầng với chiều cao 145cm vừa phải phù hợp với mọi không gian. Chất liệu Gỗ Cao Su tiêu chuẩn AA dày 17mm siêu đẹp được xử lý sơn PU hoàn thiện với 2 màu sắc lựa chọn rất đẹp mắt và sang trọng. Màu gỗ tự nhiên thân thiện, màu gỗ óc chó sang trọng. Sản phẩm với giá thành rất hợp lý dành cho mọi gia đình",
    	"slug" : "ke-sach-4-tang-go-tu-nhien",
    	"title" : "Kệ sách 4 tầng gỗ Tự Nhiên",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-5.jpg"
    },
    {   
        "id" : "WR006",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 4290000,
    	"material" : "Gỗ Plywood ( cốt gỗ tự nhiên ) - Sắt hộp phun sơn tĩnh điện",
    	"color" : "Gỗ Plywood phủ melamin màu bê tông hoặc theo yêu cầu, khung chân sắt sơn tĩnh điện trắng hoặc đen",
    	"description" : "Là sự kết hợp giữa các tấm gỗ Plywood và những khung sắt được sắp xếp với nhay một cách hài hòa và bắt mắt người nhìn. Với kiểu dáng hiện đại, mang tính thẩm mỹ cao cùng những tiện ích cần có kệ KTB68167 phù hợp với nhiều không gian khác nhau từ văn phòng công ty đến phòng khách gia đình đều có thể điểm nhấn cho căn phòng của bạn",
    	"slug" : "ke-sach-ke-trang-tri-go-plywood-khung-sat",
    	"title" : "Kệ sách kệ trang trí gỗ Plywood khung sắt",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-6.jpg"
    },
    {   
        "id" : "WR007",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 4048000,
    	"material" : "Gỗ cao su AA chuẩn xuất khẩu",
    	"color" : "Gỗ tự nhiên",
    	"description" : "được thiết kế tối giản và tinh tế, bao gồm 1 ngăn tủ có cửa và 3 ngăn tủ kéo, được bố trí khóa cẩn thận giúp bạn lưu trữ đồ an toàn hơn. Tủ đựng hồ có kích thước 80x50x75 (cm) gọn gàng giúp bạn dễ dàng đặt tại nhiều vị trí trong văn phòng, phía trên tủ có thể tận dụng để làm tầng để đồ trang trí cho căn phòng thêm sinh động. Các ngăn đa dạng về kích thước, phù hợp với nhiều loại hồ sơ lớn nhỏ khác nhau",
    	"slug" : "tu-dung-ho-so-van-phong-nhieu-ngan-go-cao-su",
    	"title" : "Tủ đựng hồ sơ văn phòng nhiều ngăn gỗ cao su 80x50x75(cm)",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-7.jpg"
    },
    {   
        "id" : "WR008",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 1776000,
    	"material" : "Gỗ Plywood bề mặt phủ melamin. Khung chân sắt sơn tĩnh điện chất lượng cao. ",
    	"color" : "Mặt bàn phủ melamin vân sồi hay theo yêu cầu ( giả màu bê tông hoặc vân tối). Khung chân sắt sơn đen hoặc trắng",
    	"description" : "Sở hữu kiểu dáng tinh tế và đẹp mắt nhưng vô cùng chắc chắn với khung chân sắt chữ A cơ cấu lắp ráp ngàm tiện lợi. Mặt bàn gỗ Plywood ( cốt gỗ tự nhiên) bề mặt phủ melamin chống thấm nước, chống cong vênh đảm bảo độ bền cao. Kích thước mặt bàn là 120x60 cm, giúp nó có thể để vừa trong những không gian nhỏ hẹp. Mặc dù sở hữu kích thước không quá lớn, nhưng nó hoàn toàn có thể giúp bạn đặt vừa một bộ máy tính chơi game chuyên nghiệp cùng những thiết bị theo kèm",
    	"slug" : "ban-gaming-taup-go-plywood-chan-sat-chu-a",
    	"title" : "Bàn Gaming TaUP gỗ Plywood chân sắt chữ A",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-8.jpg"
    },
    {   
        "id" : "WR009",
        "type": "PHÒNG LÀM VIỆC",
    	"money" : 3800000,
    	"material" : "Nhựa cao cấp bọc lưới thoáng khí, Phuộc đen, Nệm : Dày 7cm, Chân ghế nhựa đen, trắng viền đỏ ",
    	"color" : "Đen, Trắng",
    	"description" : "Sở hữu kiểu dáng cá tính, mạnh mẽ với thiết kế theo tiêu chuẩn Ergonomic công thái học giúp tạo sự thoải mái nhất cho người ngồi lâu trên máy tính như các Game thủ hay các Streamer. Nhằm mang đến sự tiện ích khi sử dụng trong thời gian dài, ghế còn được trang bị bộ điều khiển có các chức năng hạ chiều cao và ngả lưng tuỳ chỉnh theo người dùng rất tiện lợi và sử dụng dễ dàng. Nếu bạn đang tìm mẫu ghế ấn tượng, thể hiện cá tính mạnh mẽ của mình thì mẫu ghế gaming đen đỏ chắc chắn không thể bỏ qua",
    	"slug" : "ghe-gaming-ergonomic-tua-dau-co-gac-chan",
    	"title" : "Ghế Gaming Ergonomic tựa đầu có gác chân",
    	"status" : "Còn hàng",
    	"thumbnailUrl" : "img/product/product-workroom-9.jpg"
    },

    {
        "id" : "BR001",
        "type": "PHÒNG NGỦ",
        "money" : 8027000,
        "material" : "Gỗ Tràm tiêu chuẩn AA dày 25mm, nan gỗ cao su dày 17mm. Khung chân sắt lắp ráp",
        "color" : "Gỗ màu tự nhiên. Khung sắt sơn tĩnh điện màu đen",
        "description" : "Sử dụng GỖ TRÀM dày 25mm tiêu chuẩn AA và nan giường gỗ cao su dày 17mm được xử lý PU hoàn thiện cho bề mặt sản phẩm rất đẹp mắt kết hợp với khung chân sắt cơ cấu lắp ráp có thể tháo lắp dễ dàng vận chuyển di dời một cách thuận tiện, bề mặt sắt sơn tĩnh điện chất lượng cao, nước sơn đẹp mắt và bền bỉ theo thời gian. Kích thước tương đối lớn phù hợp với không gian phòng ngủ có diện tích rộng rãi",
        "slug" : "giuong-ngu-doi-go-khung-sat-lap-rap",
        "title" : "Giường ngủ đôi gỗ khung sắt lắp ráp",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-1.jpg"
    },
    {
        "id" : "BR002",
        "type": "PHÒNG NGỦ",
        "money" : 5434000,
        "material" : "Gỗ cao su tiêu chuẩn AA, sơn PU, khung chân sơn tĩnh điện",
        "color" : "Tự nhiên, Nâu lau",
        "description" : "Với chất liệu hoàn toàn gỗ cao su tiêu chuẩn AA dày 17mm sơn PU hoàn thiện với 2 màu sắc lựa chọn là màu gỗ tự nhiên hoặc màu nâu lau, giường thấp kiểu nhật cap chỉ 117mm từ mặt đất đến bề mặt giường, kiểu thiết kế lắp ráp hiện đại dễ dàng lắp ráp và di chuyển kết hợp với nệm từ 1.6x2m đến 1.8x2m đều được ",
        "slug" : "giuong-ngu-japa-go-cao-su-120x220cm",
        "title" : "Giường ngủ JAPA gỗ cao su 190x220cm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-2.jpg"
    },
    {
        "id" : "BR003",
        "type": "PHÒNG NGỦ",
        "money" : 10972000,
        "material" : "Gỗ cao su tiêu chuẩn AA, sơn PU, khung chân sơn tĩnh điện",
        "color" : "Tự nhiên, Nâu lau",
        "description" : "Với hệ khung sắt lắp ráp sơn tĩnh điện vô cùng chắc chắn và khoa học kết hợp với gỗ cao su tiêu chuẩn AA sơn Pu hoàn thiện với hai màu chính là gỗ tự nhiên và màu nâu lau, mặt gỗ đẹp có thể nằm với chiếu hoặc nệp đều được, với kích thước giường dưới 160x200cm cho hai người nằm và tầng trên kích thước 120x200cm cho 1 người nằm thoải mái. Giường tầng khung sắt Baya với chất lượng hoàn thiện cực cao từ khâu xử lý thô đến khâu sơn hoàn thiện bề mặt cho sản phẩm rất đẹp và chất lượng, hệ khung sắt lắp ráp ngàm chắc chắn và khoa học dễ dàng di chuyển và lắp đặt",
        "slug" : "giuong-tang-baya-go-cao-su-khung-sat-lap-rap",
        "title" : "Giường tầng BAYA gỗ cao su khung sắt lắp ráp",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-3.jpg"
    },
    {
        "id" : "BR004",
        "type": "PHÒNG NGỦ",
        "money" : 21549000,
        "material" : "Gỗ cao su tiêu chuẩn AA dày 17mm",
        "color" : "Gỗ màu tự nhiên, cửa sơn trắng hoặc màu theo yêu cầu",
        "description" : "Được ghép từ 4 mẫu tủ, kệ thành hệ tủ quần áo hiện đại có kích thước (dài x rộng x cao ) 240x55x200cmphù hợp với không gian phòng ngủ vừa và lớn. Thiết kế hiện đại đáp ứng công năng lưu trữ quần áo với các tầng và ngăn kéo được phân chia hợp lý kết hợp kệ trang trí tạo điểm nhấn cho không gian phòng ngủ",
        "slug" : "module-tu-quan-ao-hien-dau-ket-hop-ke-trang-tri",
        "title" : "Module tủ quần áo hiện đại kết hợp kệ trang trí",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-4.jpg"
    },
    {
        "id" : "BR005",
        "type": "PHÒNG NGỦ",
        "money" : 1485000,
        "material" : "Gỗ cao su - Khung ống nước sắt sơn tĩnh điện",
        "color" : "Gỗ màu tự nhiên. Khung sắt sơn tĩnh điện màu đen",
        "description" : "Giá treo quần áo bằng ống nước kết hợp kệ gỗ có bánh xe di chuyển - 120x30x140 (cm)",
        "title" : "Giá treo quần áo bằng ống nước kết hợp kệ gỗ có bánh xe di chuyển - 120x30x140 (cm)",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-5.jpg"
    },
    {
        "id" : "BR006",
        "type": "PHÒNG NGỦ",
        "money" : 8027000,
        "material" : "Chất liệu gỗ cao su tiêu chuẩn AA sơn PU màu sắc đẹp kết hợp với cửa hộc gỗ tiện lợi",
        "color" : "Gỗ cao su, Trắng, Nâu, Lau, Cánh Gián",
        "description" : "có 2 ngăn hộc kéo với không gian lưu trữ lớn kiểu dáng đơn giản với hộc kéo vát xéo sơn trắng trang nhã",
        "slug" : "tu-dau-giuong-2-ngan-keo-mau-trang",
        "title" : "Tủ đầu giường 2 ngăn kéo màu trắng 50x40x50cm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-6.jpg"
    },
    {
        "id" : "BR007",
        "type": "PHÒNG NGỦ",
        "money" : 6050000,
        "material" : "Gỗ cao su 17mm tiêu chuẩn AA, phủ sơn PU mờ",
        "color" : "Trắng, Đen, Hồng, Màu Gỗ",
        "description" : "Có kích thước 110x50x930cm phủ bì, được làm từ chất liệu gỗ cao su ghép tiêu chuẩn AA, sơn PU chống thấm, cửa hộc kéo được sơn trắng, được kết hợp với chân sắt sơn tĩnh điện màu trắng và khung gương bằng gỗ, hộc kéo cửa sơn đen tạo điểm nhấn cho sản phẩm. Với kích thước chiều dài chỉ 110cm, BTD68013 rất phù hợp với các phòng ngủ có diện tích nhỏ",
        "slug" : "ban-trang-diem-ket-hop-tu-dung-do",
        "title" : "Bàn trang điểm kết hợp chân tủ đựng đồ",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-7.jpg"
    },
    {
        "id" : "BR008",
        "type": "PHÒNG NGỦ",
        "money" : 5000000,
        "material" : "gỗ cao su AA tiêu chuẩn xuất khẩu",
        "color" : "Gỗ PU 5 màu theo yêu cầu khách hàng",
        "description" : "Được hoàn thiện 100% từ gỗ cao su tiêu chuẩn AA, mặt gỗ được xử lý PU chống thấm nước, gỗ sơn PU 5 màu khác nhau tuỳ theo nhu cầu và sở thích của mỗi người. Kích thước chiều ngang 80cm, rộng 50cm phù hợp với không gian phòng ngủ vừa và nhỏ, bàn trang điểm BTD68042 được thiết kế với nhiều hộc tủ, ngăn kéo giúp bạn thoải mái lưu trữ vật dụng",
        "slug" : "ban-trang-diem-ket-hop-chan-tu-go-cao-su",
        "title" : "Bàn trang điểm kết hợp chân tủ gỗ cao su",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-8.jpg"
    },
    {
        "id" : "BR009",
        "type": "PHÒNG NGỦ",
        "money" : 3289000,
        "material" : "Gỗ cao su tiêu chuẩn AA dày 17mm sơn PU",
        "color" : "Nhiều màu",
        "description" : "Với chất liệu gỗ cao su tiêu chuẩn AA ưu việt dày 17mm sơn Pu hoàn thiện vân màu đẹp mắt và chống thấm nước giúp bạn yên tâm khi vệ sinh để giữ tủ luôn sạch sẽ, gọn gàng. Thiết kế góc tường giúp tận dụng hơn những không gian của căn phòng để trang trí hay trưng bày các món đồ lưu niệm hay sách báo tạo điểm nhấn cho không gian thêm thú vị. Hay bạn có thể kết hợp kệ TQA68022  với các mẫu tủ kệ khác thành module kệ quần áo một cách dễ dàng và tiện lợi khi cần di dời",
        "slug" : "ke-go-de-do-co-hoc-tu-go-cao-su",
        "title" : "Kệ góc để đồ có hộc tủ gỗ cao su",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bedroom-9.jpg"
    },
    
    {
        "id" : "KC001",
        "type": "NHÀ BẾP",
        "money" : 6590000,
        "material" : "Gỗ Tràm dày 25mm. Khung chân ống sắt phi 27, kèm phụ kiện ống nước, tiện ren",
        "color" : "Gỗ sơn màu cánh gián hoặc tự nhiên, chân sắt sơn tĩnh điện đen",
        "description" : "Bộ bàn ghế chân ống nước mặt gỗ Tràm",
        "slug" : "bo-ban-ghe-chan-ong-nuoc-go-tram",
        "title" : "Bộ bàn ghế chân ống nước mặt gỗ Tràm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-1.jpg"
    },
    {
        "id" : "KC002",
        "type": "NHÀ BẾP",
        "money" : 3705000,
        "material" : "Gỗ cao su tiêu chuẩn AA,  lưới mây mắt cáo",
        "color" : "Màu tự nhiên",
        "description" : "Thiết kế 3 ngăn hệ cửa mở và 1 ngăn hệ mở giúp bạn thoải mái sắp xếp vật dụng và tăng khả năng lưu trữ vật dụng một cách tối đa để giữ không gian bếp luôn ngăn nắp, gọn gàng. Chất liệu chính được chúng tôi sử dụng là gỗ cao su tiêu chuẩn AA được xử lý và hoàn thiện chống thấm đảm bảo bền bỉ theo thời gian, cửa mở vật liệu lưới mây mắt cáo mang đến sự mới lạ, độc đáo cho không gian bếp của bạn",
        "slug" : "tu-bep-tren-1m2-go-cao-su-cua-luoi",
        "title" : "Tủ bếp trên 1m2 gỗ cao su cửa lưới",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-2.jpg"
    },
    {
        "id" : "KC003",
        "type": "NHÀ BẾP",
        "money" : 2365000,
        "material" : "Gỗ cao su tiêu chuẩn Aa dày 17mm. Sắt dày 1.2mm chắc chắc",
        "color" : "Mặt bàn màu gỗ tự nhiên. Chân sắt sơn tĩnh điện đen",
        "description" : "Chân sắt được gia công tỉ mỉ từng góc độ cho ra đời khung chân bàn có độ hoàn thiện cao và khả năng chịu lực tốt, bề mặt sắt phủ lớp sơn tĩnh điện cao cấp chống rỉ sét đảm bảo độ bền theo thời gian. Mẫu bàn ăn tròn được nhiều người dùng ưa chuộng vì khả năng tiết kiệm diện tích bày trí mang đến không gian nhà bếp thoải mái, thoáng đãng mà gần gũi sẽ góp phần giúp bạn tạo nên không gian nhà bếp lý tưởng",
        "slug" : "ban-an-tron-mat-go-nhieu-mau-chan-sat-son-tinh-dien",
        "title" : "Bàn ăn tròn 1m VERA mặt gỗ nhiều màu chân sắt sơn tĩnh điện",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-3.jpg"
    },
    {
        "id" : "KC004",
        "type": "NHÀ BẾP",
        "money" : 3705000,
        "material" : "Chân sắt sơn tĩnh hoặc sắt xi, mặt ghế 2 lớp bọc simili",
        "color" : "Đen, Xám, Kem",
        "description" : "Có cấu tạo gồm 2 phần : nệm ghế bọc simili cao cấp và chân ghế mâm xoay. Nệm ghế cghế 2 lớp bọc simili êm ái khi ngồi. Chân ghế dạng bánh mâm nên rất vững chãi và chắc chắn, trục ghế được thiết kế thêm phần gác chân nên rất thuận tiện khi ngồi, bên cạnh đó ghế còn được trang bị thêm cần gạt điều chỉnh chiều cao tuỳ theo người sử dụng rất tiện lợi",
        "slug" : "ghe-bar-nang-ha-chieu-cao-nem-simili",
        "title" : "Ghế bar nâng hạ chiều cao nệm simili",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-4.jpg"
    },
    {
        "id" : "KC005",
        "type": "NHÀ BẾP",
        "money" : 4800000,
        "material" : "Gỗ cao su tiêu chuẩn AA sơn PU hoàn thiện. Cửa kính trong. Chân sắt sơn tĩnh điện",
        "color" : "Màu gỗ tự nhiên hoặc theo yêu cầu. Chân sắt sơn màu đen",
        "description" : "Thiết kế 3 ngăn hệ cửa mở và 1 ngăn hệ mở giúp bạn thoải mái sắp xếp vật dụng và tăng khả năng lưu trữ vật dụng một cách tối đa để giữ không gian bếp luôn ngăn nắp, gọn gàng. Chất liệu chính được chúng tôi sử dụng là gỗ cao su tiêu chuẩn AA được xử lý và hoàn thiện chống thấm đảm bảo bền bỉ theo thời gian, cửa mở vật liệu lưới mây mắt cáo mang đến sự mới lạ, độc đáo cho không gian bếp của bạn",
        "slug" : "tu-ruou-go-cao-su-chan-sat",
        "title" : "Tủ rượu gỗ cao su chân sắt",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-5.jpg"
    },
    {
        "id" : "KC006",
        "type": "NHÀ BẾP",
        "money" : 3919000,
        "material" : "Khung sắt sơn tĩnh điện, gỗ cao su, gỗ tre ép",
        "color" : "Màu tự nhiên",
        "description" : "Với hệ khung sắt hàn cố định chắc chắn kết hợp với gỗ cao su tiêu chuẩn AA dày 17mm sơn PU hoàn thiện màu sắc đẹp, mặt trên gỗ tre ép tấm dày 18mm siêu cứng màu sắc đẹp cùng với thiết kế kết hợp giữa hộc kéo, cửa tủ và hệ kệ trống rất tiện lợi với bánh xe xoayu 360 độ dễ dàng di chuyển. ",
        "slug" : "ke-bep-di-dong-da-nang-thonet-khung-sat-mat-go-tre",
        "title" : "Kệ bếp di động đa năng THONET khung sắt mặt gỗ tre",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-6.jpg"
    },
    {
        "id" : "KC007",
        "type": "NHÀ BẾP",
        "money" : 1306000,
        "material" : "Gỗ cao su tiêu chuẩn AA. Khung sắt hộp 25x25mm dày 1.2mm",
        "color" : " Màu gỗ tự nhiên hoặc PU màu theo yêu cầu. Khung sắt sơn tĩnh điện đen",
        "description" : "Với thiết kế thông minh, nhiều tầng phù hợp với nhà bếp có không gian vừa và nhỏ. Chất liệu gỗ cao su tiêu chuẩn AA được xử lý chống thấm nước, giúp bạn thoải mái vệ sinh để giữ kệ luôn gọn gàng, sạch sẽ. Phần khung sắt được phủ lớp sơn tĩnh điện chống rỉ sét đảm bảo độ bền cao",
        "slug" : "ke-vi-song-go-cao-su-khung-sat",
        "title" : "Kệ vi sóng 60x40x122cm gỗ cao su khung sắt",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-7.jpg"
    },
    {
        "id" : "KC008",
        "type": "NHÀ BẾP",
        "money" : 1190000,
        "material" : "Sắt sơn tĩnh điện, nệm bọc vải",
        "color" : "Màu đen niệm xám",
        "description" : "Có phần lưng tựa và mặt ghế được làm từ nệm mút dày, êm ái bọc vải tạo nên sự thoải mái khi sử dụng kết hợp với đó là khung chân sắt sơn tĩnh điện đem lại kết cấu chắc chắn, an toàn khi sử dụng. Sản phẩm được thiết kế tinh tế phù hợp với nhiều không gian như quán cafe hay nhà bếp của bạn",
        "slug" : "ghe-cafe-ghe-ban-an-khung-sat-nem-vai",
        "title" : "Ghế cafe, ghế bàn ăn khung sắt nệm vải",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-8.jpg"
    },
    {
        "id" : "KC009",
        "type": "NHÀ BẾP",
        "money" : 3200000,
        "material" : "Gỗ tràm dày 25mm. Sắt tròn sơn tĩnh điện",
        "color" : "Mặt bàn màu cánh gián hoặc màu gỗ tự nhiên. Chân sắt sơn tĩnh điện đen",
        "description" : "Là mẫu bàn sở hữu kiểu dáng vô cùng bắt mắt, điểm nhấn nằm ở chân sắt được thiết kế với phần chân bàn là các thanh sắt tròn đan xen theo hình tròn uốn lượn độc đáo. Kết hợp với chân bàn sắt là mặt bàn làm từ gỗ tràm 25mm tiêu chuẩn AA  được xử lý PU hoàn thiện cho bề mặt sản phẩm rất đẹp mắt, chống nước tuyệt đối rất dễ dàng lau khi mặt bàn dính nước",
        "slug" : "ban-tron-go-tram-chan-sat-tron",
        "title" : "Bàn tròn gỗ Tràm chân sắt tròn",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-kitchen-9.jpg"
    },

    {
        "id" : "LVR001",
        "type": "PHÒNG KHÁCH",
        "money" : 3239000,
        "material" : "Mặt kính. Khung sắt tròn",
        "color" : "Nhiều màu",
        "description" : "Với mặt bàn sử dụng kính trong suốt mang đến sự rộng rãi, thoáng đãng cho không gian sử dụng, bên cạnh đó mặt bàn kính cũng giúp bạn dễ dàng vệ sinh mà không ảnh hưởng đến độ bền của sản phẩm. Kết hợp với mặt bàn kính là khung sắt sơn nhiều màu ( vàng đồng sang trọng, màu đen hoặc trắng là gam màu cơ bản phù hợp với mọi không gian), khung sắt được gia công cẩn thận, tỉ mỉ mang đến sản phẩm có độ hoàn thiện cao",
        "slug" : "ban-sofa-mat-kinh-khung-sat-tron",
        "title" : "Bàn sofa mặt kính khung sắt tròn",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-1.jpg"
    },
    {
        "id" : "LVR002",
        "type": "PHÒNG KHÁCH",
        "money" : 2665000,
        "material" : "Mặt đá trắng vân mây. Khung sắt vuông chắc chắn",
        "color" : "Trắng + Vàng",
        "description" : "Với phần mặt bàn được làm từ đá vân mây không những mang tính thẩm mỹ cao mà còn chịu được những va chạm hàng ngày, hạn chế tối đa vết trầy xước, độ bền cao và dễ dàng vệ sinh khi dính nước. Khung sắt chắc chắn, sơn màu vàng toát lên vẻ sang trọng phù hợp với hầu hết không gian phòng khách hiện nay. Thiết kế 2 tầng tăng diện tích sử dụng, giúp không gian phòng khách luôn gọn gàng, ngăn nắp",
        "slug" : "ban-sofa-2-tang-mat-da-khung-sat-son-mau-vang",
        "title" : "Bàn sofa 2 tầng mặt đá khung sắt sơn màu vàng",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-2.jpg"
    },
    {
        "id" : "LVR003",
        "type": "PHÒNG KHÁCH",
        "money" : 22539000,
        "material" : "Sắt sơn tĩnh điện,  Mặt Đá Đen, Nệm mút D40, nệm bọc simili cao cấp. Khung chân gỗ tự nhiên",
        "color" : "Đen",
        "description" : "Được kết hợp từ những mẫu bàn ghế sofa bán lẻ tạo thành bộ sản phẩm bàn ghế sofa giúp quý khách hàng dễ dàng sắp xếp sao cho phù hợp với phong cách của không gian sử dụng. Đặc biệt bạn có thể thay đổi màu sắc ghế sofa theo sở thích của mình với bảng màu sắc đa dạng. Bên cạnh đó, các combo sản phẩm cũng giúp bạn tiết kiệm hơn rất nhiều khi mua lẻ từng sản phẩm",
        "slug" : "bo-ban-ghe-sofa-simili-mau-den-va-ban-sofa-mat-da",
        "title" : "Bộ bàn ghế sofa simili màu đen và bàn sofa mặt đá",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-3.jpg"
    },
    {
        "id" : "LVR004",
        "type": "PHÒNG KHÁCH",
        "money" : 13750000,
        "material" : "Khung gỗ dầu 100%, chân gỗ sồi nhập khẩu với vân gỗ tự nhiên rất đẹp, vải bố cao cấp",
        "color" : "Đen",
        "description" : "sở hữu một kiểu dáng thanh mảnh, khung ghế được cách điệu bằng cách ngăn ra từng phần riêng biệt khiến cho chiếc sofa nhà bạn trở nên rất khác biệt. Khung gỗ cao su chân sắt xi mạ rất chắc chắn đẹp mắt kết hợp với nệm mút dày, đàn hồi cao bọc vải với nhiều màu sắc lựa chọn. Ghế kích thước lớn phù hợp cho các không gian diện tích lớn hoặc vừa",
        "slug" : "ghe-sofa-goc-chu-l",
        "title" : "Ghế sofa góc chữ L",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-4.jpg"
    },
    {
        "id" : "LVR005",
        "type": "PHÒNG KHÁCH",
        "money" : 1850000,
        "material" : "mặt đá, khung sắt",
        "color" : "Nhiều màu",
        "description" : "thiết kế 2 tầng tiện lợi với mặt bàn bằng đá nhân tạo vân mây màu trắng hoặc đen, kết hợp với khung sắt kiểu cách hiện đại, lạ mắt sơn tĩnh điện với 3 màu sắc lựa chọn. Bàn bên sofa dùng làm bàn trang trí hoặc kệ đầu giường đều được",
        "slug" : "ban-trang-tri-ben-sofa-tien-loi-mat-da-khung-sat",
        "title" : "Bàn trang trí bên Sofa tiện lợi mặt đá khung sắt",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-5.jpg"
    },
    {
        "id" : "LVR006",
        "type": "PHÒNG KHÁCH",
        "money" : 3506000,
        "material" : "Gỗ cao su tự nhiên tiêu chuẩn AA dày 17mm. Khung sắt vuông 20mm dày 1.2mm chắc chắn",
        "color" : "Mặt gỗ màu trắng. Khung sắt sơn tĩnh điện cao cấp màu đen",
        "description" : "Vật liệu chính là gỗ cao su tiêu chuẩn AA dày 17mm được xử lý và hoàn thiện màu gỗ đẹp mắt, bề mặt được phủ lớp sơn chống thấm nước đảm bảo độ bền cao. Kết hợp mặt gỗ là khung chân sắt được gia công cẩn thận tỉ mỉ bởi thợ có tay nghề cao, sắt được sử dụng là loại dày 1.2mm sơn tĩnh điện cao cấp, nước sơn đẹp mắt và tăng tuổi thọ cho sản phẩm. ",
        "slug" : "ban-console-ban-trang-tri-co-ngan-keo",
        "title" : "Bàn console, bàn trang trí 3 tầng có ngăn kéo",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-6.jpg"
    },
    {
        "id" : "LVR007",
        "type": "PHÒNG KHÁCH",
        "money" : 3150000,
        "material" : "Mặt đá cao cấp. Khung sắt",
        "color" : "Mặt đá đen hoặc trắng. Khung sắt nhiều màu",
        "description" : "Với mặt bàn sử dụng kính trong suốt mang đến sự rộng rãi, thoáng đãng cho không gian sử dụng, bên cạnh đó mặt bàn kính cũng giúp bạn dễ dàng vệ sinh mà không ảnh hưởng đến độ bền của sản phẩm. Kết hợp với mặt bàn kính là khung sắt sơn nhiều màu ( vàng đồng sang trọng, màu đen hoặc trắng là gam màu cơ bản phù hợp với mọi không gian), khung sắt được gia công cẩn thận, tỉ mỉ mang đến sản phẩm có độ hoàn thiện cao",
        "slug" : "ban-console-posy-khung-sat-mat-da",
        "title" : "Bàn console POSY khung sắt mặt đá",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-7.jpg"
    },
    {
        "id" : "LVR008",
        "type": "PHÒNG KHÁCH",
        "money" : 4910000,
        "material" : "Sắt hộp vuông 20x20mm và gỗ cao su 17mm tiêu chuẩn AA, Pu mờ",
        "color" : "Trắng, Đen, Tự nhiên",
        "description" : "Với phong cách đơn giản mà hiệu quả, được làm từ chất liệu chính là gỗ và sắt. Kiểu dáng này giúp bạn lược bỏ đi những chi tiết rườm rà, rối mắt và không cần thiết. Thay vào đó, bạn hoàn toàn có thể chủ động trang trí theo ý tưởng của riêng mình. Bên cạnh đó, cách phân chia ngăn để đồ của kệ TV KTV68042 giúp tạo nên sự mới mẻ cho không gian nội thất phòng khách thêm hiện đại và tiện nghi hơn. Chân kệ được làm bằng khung sắt chắc chắn, được sơn tĩnh điện chống thấm nước rất bền, đế chân sắt có gắn thêm nút nhựa chống trầy mặt sàn.",
        "slug" : "ke-tivi-phong-khach-hien-dai-bang-go-chan-sat",
        "title" : "Kệ tivi phòng khách hiện đại bằng gỗ chân sắt 180x40x50cm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-8.jpg"
    },
    {
        "id" : "LVR009",
        "type": "PHÒNG KHÁCH",
        "money" : 8580000,
        "material" : "Gỗ cao su AA tiêu chuẩn xuất khẩu",
        "color" : "Trắng + Vàng",
        "description" : "Sở hữu một kiểu dáng gọn gàng, ngăn nắp và tiện đụng với nhiều ngăn tủ giúp bạn có thêm không gian chứa đồ cho phòng khách. Đây chắc chắn sẽ là nơi đem lại một không gian có tổ chức, nơi mà bạn dễ dàng nhận biết được những thứ mình cần đặt ở đâu. Phía trên là mặt tủ, có kích hước khá rộng rãi, thích hợp cho việc đặt một vài món đồ trang trí hoặc bạn cũng thể tận dụng mặt tủ rộng rãi để làm kệ để tivi khá tiện dụng",
        "slug" : "tu-trung-bay-phong-khach-hien-dai-3-ngan",
        "title" : "Tủ trưng bày phòng khách 3 ngăn hiện đại - 220x50x60",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-living-9.jpg"
    },

    {
        "id" : "BATR001",
        "type": "NHÀ TẮM",
        "money" : 2190000,
        "material" : "Khung sắt",
        "color" : "Khung sắt sơn màu vàng đồng hoặc đen",
        "description" : "Thuộc dòng sản phẩm giá, kệ phòng tắm với thiết kế tiện lợi và mang tính thẩm mỹ cao nên còn được sử dụng như món đồ trang trí cho không gian phòng tắm thêm đẹp mắt, ấn tượng. Thiết kế 2 tầng để đồ, 1 rổ đựng tiện lợi với phần khung sắt có thể sơn nhiều màu phù hợp mọi không gian khác nhau",
        "slug" : "ke-de-do-khung-sat-co-gio-dung",
        "title" : "Kệ để đồ khung sắt có giỏ đựng",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-1.jpg"
    },
    {
        "id" : "BATR002",
        "type": "NHÀ TẮM",
        "money" : 2500000,
        "material" : "Khung sắt. Mặt đá cao cấp",
        "color" : "Mặt đá trắng. Khung sắt sơn màu vàng đồng hoặc đ",
        "description" : "Thuộc dòng sản phẩm giá, kệ phòng tắm với thiết kế tiện lợi và mang tính thẩm mỹ cao nên còn được sử dụng như món đồ trang trí cho không gian phòng tắm thêm đẹp mắt, ấn tượng. Thiết kế 2 tầng để đồ, 1 rổ đựng tiện lợi với phần khung sắt có thể sơn nhiều màu phù hợp mọi không gian khác nhau",
        "slug" : "gia-treo-do-co-gio-dung",
        "title" : "Giá treo đồ có giỏ đựng",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-2.jpg"
    },
    {
        "id" : "BATR003",
        "type": "NHÀ TẮM",
        "money" : 1090000,
        "material" : "Gỗ cao su tiêu chuẩn AA sơn PU hoàn thiện, sắt sơn tĩnh điện",
        "color" : "Khung đen, mặt gỗ màu tự nhiên hoặc màu nâu lau",
        "description" : "Thuộc dòng sản phẩm giá, kệ phòng tắm với thiết kế tiện lợi và mang tính thẩm mỹ cao nên còn được sử dụng như món đồ trang trí cho không gian phòng tắm thêm đẹp mắt, ấn tượng. Thiết kế 2 tầng để đồ, 1 rổ đựng tiện lợi với phần khung sắt có thể sơn nhiều màu phù hợp mọi không gian khác nhau",
        "slug" : "ke-may-giat-2-tang-go-cao-su-khung-sat-tinh-dien",
        "title" : "Kệ máy giặt 2 tầng gỗ Cao Su khung sắt tĩnh điện",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-3.jpg"
    },
    {
        "id" : "BATR004",
        "type": "NHÀ TẮM",
        "money" : 1540000,
        "material" : "Gỗ TRE ÉP",
        "color" : "Màu gỗ tự nhiên",
        "description" : "Được hoàn thiện từ gỗ tre ép 2 lớp cùng chiều dày 18mm rất cứng cáp , màu sắc tự nhiên của tre tạo nên sản phẩm thân thiện tạo cho không gian cảm giác xanh mát và thân thiện. Với ưu điểm vượt trội là chống thấm nước của gỗ tre bạn có thể thoải mái để kệ ở những nơi tiếp xúc trực tiếp với nước như nhà tắm, nhà bếp...",
        "slug" : "ke-go-tre-4-tang-54x34x120-cm",
        "title" : "Kệ phòng tắm gỗ tre 4 tầng 54x34x120(cm)",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-4.jpg"
    },
    {
        "id" : "BATR005",
        "type": "NHÀ TẮM",
        "money" : 660000 ,
        "material" : "Gỗ cao su - Ống nước sắt sơn tính điện chống gỉ.",
        "color" : "Gỗ màu tự nhiên, Khung sắt màu đen",
        "description" : "Kích thước: 80x20 (cm).",
        "slug" : "gia-treo-khan-nha-tam-bang-ong-nuoc",
        "title" : "Giá treo khăn nhà tắm bằng ống nước kết hợp kệ để đồ",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-5.jpg"
    },
    {
        "id" : "BATR006",
        "type": "NHÀ TẮM",
        "money" : 330000 ,
        "material" : "Thép được phun sơn tĩnh điện",
        "color" : "Gỗ màu tự nhiên, Khung sắt màu đen",
        "description" : "Hãy thay những thiết kế cũ về giá treo giấy vệ sinh của bạn bằng những tác phẩm độc đáo này. Có thể khi nào đó sản phẩm này chính là điểm nhấn trong quán cafe của bạn, hay đơn giản là một cái gì đó độc đáo về thiết kế trong căn nhà của bạn chẳng hạn. Với chất liệu hoàn toàn từ thép đã được phun sơn tĩnh điện toàn bộ. Thì việc chống ẩm ướt và nước thì không thành vấn đề",
        "slug" : "gia-treo-gaiy-ve-sinh-ong-nuoc",
        "title" : "Giá treo giấy vệ sinh ống nước",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-6.jpg"
    },
    {
        "id" : "BATR007",
        "type": "NHÀ TẮM",
        "money" : 1045000 ,
        "material" : "Gỗ cao su tiêu chuẩn AA sơn PU hoàn thiện, sắt sơn tĩnh điện",
        "color" : "Khung đen, mặt gỗ màu tự nhiên hoặc màu nâu lau",
        "description" : "Rất tiện dụng cho không gian nhỏ hẹp với thiết kế treo tường nên hoàn toàn không chiếm không gian mà tận dụng khoogn gian rất tốt, với hệ kệ 3 tầng rộng 20cm có thể để các đồ dùng vệ sinh, giấy vệ sinh một cách tiện lợi, chất liệu gỗ cao su tiêu chuẩn AA sơn Pu hoàn thiện siêu bền cùng khung sắt chắc chắn. ",
        "slug" : "ke-toilet-treo-tuong-go-cao-su-khung-sat",
        "title" : "Kệ Toilet treo tường gỗ Cao Su khung sắt",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-7.jpg"
    },
    {
        "id" : "BATR008",
        "type": "NHÀ TẮM",
        "money" : 2365000,
        "material" : "Gỗ cao su tiêu chuẩn AA dày 17mm, Khung sắt hộp 30x30mm loại dày 1.2mm",
        "color" : "Gỗ PU 5 màu theo yêu cầu + Khung sắt sơn tĩnh điện đen",
        "description" : "Được thiết kế để máy sấy tầng trên, giúp tiết kiệm không gian tối đa và bảo quản máy tốt hơn.Chất liệu khung chân sắt vuông 30x30mm loại dày 1.2mm, bề mặt phủ lớp sơn tĩnh điện chất lượng cao cùng với mặt kệ bằng gỗ cao su tiêu chuẩn AA dày 17mm sơn Pu hoàn thiện nên an toàn với nước, dễ lau chùi hơn.",
        "slug" : "ke-danh-cho-may-say-va-may-giat-go-cao-su",
        "title" : "Kệ để máy giặt và máy sấy gỗ cao su khung sắt 77x62x200cm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-8.jpg"
    },
    {
        "id" : "BATR009",
        "type": "NHÀ TẮM",
        "money" : 1595000 ,
        "material" : "Gỗ cao su tiêu chuẩn AA sơn PU hoàn thiện, sắt vuông 30x30mm dày 1.2mm",
        "color" : "Khung sơn tĩnh điện đen, mặt gỗ màu tự nhiên hoặc màu nâu lau",
        "description" : "Là sản phẩm được thiết kế dành riêng cho dòng kệ máy giặt cửa trên, kiểu dáng đơn giản nhưng đáp ứng đủ công năng tiện ích với 2 tầng để đồ.Chất liệu khung chân sắt lắp ráp chắc chắn sơn tĩnh điện chất lượng cao cùng với hệ kệ bằng gỗ cao su tiêu chuẩn AA sơn Pu hoàn thiện nên an toàn với nước, dễ lau chùi hơn. ",
        "slug" : "ke-de-do-2-tang-cho-may-giat-cua-tren",
        "title" : "Kệ để đồ 2 tầng cho máy giặt cửa trên 72x40x180cm",
        "status" : "Còn hàng",
        "thumbnailUrl" : "img/product/product-bathroom-9.jpg"
    }
]