[
    {
        "id" : "PJA1",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Dự án thiết kế nội thất căn hộ chung cư Epic Home",
        "slug" : "du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-1.jpg",
        "description" : "<span> Một không gian sống cực kỳ hiện đại, đẹp mắt với đầy đủ công năng tiện ích đã được đội ngũ Kiến trúc sư của Home&amp;Home kiến tạo tại dự án thiết kế nội thất căn hộ chung cư Epic Home. Hãy cùng chiêm ngưỡng vẻ đẹp tổng thể tổ ấm tương lai của gia đình khách hàng được thể hiện trên bản vẽ 3D trông như thế nào qua loạt hình ảnh dưới đây. </span> <p className='day'> 14.07.2017 at 19:00. </p> <span>Thiết kế không gian phòng khách</span> <p>Phòng khách của căn hộ chung cư Epic Home được thiết kế theo phong cách hiện đại nhưng khá tối giản, không quá tập trung vào việc trang trí mà đề cao sự tiện lợi và phát huy công năng sử dụng hơn. Phòng khách này cũng được setup nằm sát ban công nên có thể tận dụng được nhiều ánh sáng tự nhiên từ bên ngoài chiếu vào, giữ cho không gian sinh hoạt luôn được thoáng mát.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-1.jpg\"/> <p>Tủ kệ tivi được thiết kế với kích cỡ lớn nhưng theo dạng âm tường, với nhiều hộc chứa nhỏ để gia chủ lắp các thiết bị điện tử cần thiết như loa hoặc đầu thu sóng. Kế bên kệ tivi là bàn thờ được tách biệt bởi 1 vách ngăn bằng gỗ với những họa tiết trạm trổ cầu kỳ. Loại gỗ được sử dụng để gia công cả kệ tivi vẫn bàn thờ và vách ngăn đều được lựa chọn gỗ công nghiệp loại tốt nhất, với độ bền đẹp cao và thích hợp với những căn hộ hiện đại.</p> <img src=\"https://homehome.vn/wp-content/uploads du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-2.jpg\" /> <p>Trong không gian nội thất phòng khách thì chắc chắn không thể thiếu đi bộ sofa và bàn trà. Các kiến trúc sư đã lựa chọn loại sofa và bàn trà làm từ da bóng màu xanh lam vô cùng êm ái sao cho phù hợp với phong thủy và cung mệnh của gia chủ. Để cho phòng khách thêm độ đẹp và sang trọng thì chúng tôi không quên bổ sung các chi tiết trang trí đơn giản như thảm lông lót sàn hay bộ đèn cây đặt cạnh vách tường phía sau lưng sofa đã được ốp dán và đi đường viền kim loại mạ vàng đầy tỉ mỉ.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-3.jpg\" /><span>Khu vực bàn ăn</span> <p>Bàn ăn nằm trong thiết kế không gian mở, lưu thông với phòng khách. Từ đây, gia chủ có thể vừa dùng cơm vừa cùng nhau xem những chương trình truyền hình yêu thích do khoảng cách từ bàn ăn tới kệ tivi cũng không quá xa. Bếp nấu cũng nằm khá gần bàn ăn nên các bà nội trợ vẫn cảm thấy thuận tiện trong việc di chuyển để bày biện và sửa soạn mâm cơm.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-5.jpg\"/><p>Bàn ăn của gia đình có kích thước đủ lớn để phục vụ cho bữa cơm dành cho 6 đến 8 người. Mặt bàn làm từ đá công nghiệp trắng có vẫn mây, được cắt vát tỉ mỉ. Phần chân trụ của bàn hình chữ W trông rất lạ mắt và đảm bảo giữ vững bàn trên mọi bề mặt sàn phẳng.Bên trên bàn ăn có bộ 4 đèn thả dây với sắc ánh sáng vàng giúp cho khu vực ăn uống luôn được sáng sủa. Tủ kệ bên cạnh bàn làm từ Arcrylic bóng sáng sẽ là nơi để gia chủ trưng bày những món đồ decor đẹp mắt theo ý thích.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-8.jpg\"/><span>Gian bếp nấu</span> <p>Bếp được thiết kế nằm ở một gian riêng biệt ngay phía sau phòng khách, do đó sẽ giúp làm giảm mùi đồ ăn nấu nướng bay ra ngoài khu vực sinh hoạt chung. Trong bếp có cửa lách hướng ra logia, đảm bảo cho căn bếp luôn được sáng và thoáng mát mặc dù diện tích sử dụng khá nhỏ hẹp. Tủ bếp được thiết kế và phân hóa riêng thành hai phần bếp khô và bếp ướt nhằm phục vụ những nhu cầu sử dụng khác nhau. Sàn bếp được ốp gạch chứ không dùng sàn gỗ để tiện cho việc vệ sinh các vết bẩn được gây ra trong quá trình nấu ăn. </p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-10.jpg\" /><span>Phòng ngủ master</span> <p>Phòng ngủ master của căn hộ chung cư Epic Home là căn phòng có diện tích sử dụng lớn nhất, được trang bị đầy đủ đồ nội thất sang trọng. Trong phòng có một giường ngủ cỡ lớn với phần đầu giường được thiết kế bọc nệm nhung êm ái. Hai bên giường có bộ đôi kệ táp để gia chủ có thể bày trí đèn ngủ phía trên, đồng thời cất giữ các món đồ cần thiết.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-12.jpg\" /><p>Phía cuối giường có đặt một chiếc ghế tựa bằng nệm xám và một bàn trà kim loại để gia chủ có thể ngồi đây tắm nắng từ khung cửa sổ hoặc đọc sách uống trà. Do ghế đã được đặt ở ngay lối đi lại nên tủ quần áo được thiết kế cao sát trần và phần cánh tủ làm dạng trượt để không ảnh hưởng tới sinh hoạt. Bàn trang điểm được đặt nằm ngang phía bên tay phải của giường ngủ và khá gần với cửa ra vào.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-13.jpg\"><span>Phòng ngủ phụ</span> <p>Phòng ngủ phụ của căn hộ này cũng chỉ bao gồm các đồ nội thất cơ bản theo hai tông màu trắng và nâu gỗ kết hợp với nhau. Ngoài giường ngủ, tủ quần áo và hệ thống các kệ tủ để đồ khác ra thì gia chủ mong muốn sẽ có một khoảng trống lớn trong phòng nơi mà tiếp giáp với cửa sổ để kê 1 chiếc bàn làm việc cỡ lớn.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-14.jpg\"> <p>Bàn làm việc này được gia công từ gỗ công nghiệp cao cấp, tạo thành những hình khối vuông vức, chắc chắn. Một chiếc ghế tựa êm ái kết hợp với ánh sáng tự nhiên chiếu rọi vào sẽ giúp cho gia chủ có những khoảng thời gian làm việc vừa thư thái mà vẫn hiệu quả. Đôi khi nếu quá căng thẳng và cần sự nghỉ ngơi, gia chủ hoàn toàn có thể tìm đến sự giải trí từ kệ tivi phía trước với những chương trình hấp dẫn.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-15.jpg\"><span>Phòng ngủ bé gái</span> <p>Với những phòng ngủ bé gái thì sắc hồng dễ thương chắc chắn không thể thiếu vắng. Nội thất phòng ngủ của bé phải luôn được thiết kế để phù hợp với độ tuổi, giới tính và được đầu tư trang trí nhiều hơn so với những phòng ngủ khác. Với căn hộ Epic Home lần này, chúng tôi đã thiết kế hai mẫu giường đơn với phần đầu giường dạng hàng rào để dành cho việc sinh hoạt của hai bé gái nhà khách hàng. Ở giữa hai giường sẽ có một chiếc táp gắn tường không chân nhỏ màu trắng để đặt đèn ngủ lên phía trên.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-16.jpg\"><p>Đối diện giường ngủ là góc họp tập của trẻ bao gồm bàn ghế và giá sách gắn tường. Thiết kế kiểu dáng, kích cỡ và màu sắc của những đồ nội thất này cũng được cân đối sao cho tương xứng với tổng thể không gian, ga, màu tươi sáng nổi bật với sắc hồng – trắng – xanh lam và không quên bổ sung lên đó những món đồ trang trí, đồ chơi ngộ nghĩnh để các bé luôn bị thu hút và thêm yêu căn phòng riêng của mình.</p> <img src=\"https://homehome.vn/wp-content/uploads/du-an-thiet-ke-noi-that-can-ho-chung-cu-epic-home-17.jpg\"> <span>Kết luận</span> <p>Gia đình khách hàng đã rất hài lòng với giải pháp thiết kế nội thất căn hộ chung cư Epic Home mà đội ngũ KTS của Home&Home mang lại. Gia chủ đang rất mong chờ quá trình thi công hoàn tất và nhanh chóng được trải nghiệm trực tiếp không gian sinh hoạt hằng mong ước. Còn bạn thì sao? Bạn có đang muốn sở hữu 1 căn hộ hoặc 1 ngôi nhà trong mơ không? Hãy liên hệ ngay với chúng tôi để được tư vấn tận tình về những giải pháp thiết kế tối ưu nhất.</p>"
    },
    {
        "id" : "PJA2",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Thiết kế nội thất chung cư Stellar Garden căn hộ hiện đại",
        "slug" : "thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-1.jpg",
        "description" : "<span>Một bài toán được đặt ra cho đội ngũ KTS Home&Home là phải hoàn thiện thiết kế nội thất chung cư Stellar Garden căn hộ hiện đại cho gia đình khách hàng anh Vinh. Đặc điểm của dự án này là căn hộ rộng rãi sở hữu diện tích lên đến 85m2 nhưng chỉ có 2 phòng ngủ. Vì vậy mà tính liên kết và đồng bộ trong cả tổng thể đòi hỏi rất cao. Hãy cùng xem Home&Home đã phát triển óc sáng tạo như thế nào thông qua loạt hình ảnh bản vẽ 3D dưới đây.</span><span>Thiết kế nội thất phòng khách </span><p>Do phong cách được định hình cho toàn bộ căn hộ là phong cách hiện đại nên các món đồ nội thất tại phòng khách đều thể hiện rất rõ tinh thần tối giản và phóng khoáng ấy. Có 3 màu sắc chủ đạo được lựa chọn cho phòng khách này là màu xám, nâu và xanh đậm. Chất liệu nội thất được sử dụng cũng mang đậm tính hiện đại và mới như kính, kim loại không gỉ, gỗ và da công nghiệp… thay cho các vật liệu xưa cũ, cổ điển. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-1-1024x636.jpg\"><p>Bộ sofa hình chữ L được đặt gần cửa hướng ra ban công hơn, với phần tường phía sau đã được dán giấy và treo thêm 1 bức tranh nghệ thuật sinh động. Bàn trà hình vuông màu đen bóng vừa sang trọng, vừa nổi bật so với sắc thái xám sáng của bộ sofa và thảm lót sàn. Kế bên cạnh đó chính là thiết kế tủ rượu cánh kính cỡ lớn, bên trong có chạy đèn LED dọc quanh các ngăn chứa giúp làm tôn vinh lên giá trị và gu thưởng thức thượng lưu đẳng cấp của khách hàng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-2-1024x602.jpg\"><p>Phía đối diện sofa chính khu vực kệ tivi được thiết kế từ gỗ công nghiệp màu nâu và được gắn khối rất chắc chắn lên vách tường. Để làm cho tivi trở nên nổi bật hơn nữa, các KTS đã thiết kế đính thêm 1 miếng đá cẩm thạch hình chữ nhật màu trắng có chạy đèn LED xung quang viền lên mặt vách và biến nó trở thành 1 lớp nền hoàn hảo. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-3-1024x707.jpg\"> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-3-1024x707.jpg\"><span>Thiết kế nội thất bếp và khu vực bàn ăn </span> <p>Bếp và bàn ăn cũng nằm trong thiết kế không gian mở liên thông với gian phòng khách. Lựa chọn giải pháp thiết kế này sẽ giúp tiết kiệm diện tích cũng như giảm thiểu chi phí thi công so với khi phải tách biệt các khu vực. Tủ bếp hình chữ L nằm ôm theo góc tường, với phần tủ chạn phía trên được sơn trắng còn tủ phía dưới là giữ nguyên màu nâu của gỗ. Trong bếp có xây thêm 1 bàn đảo bề mặt là đá công nghiệp để gia chủ có thêm không gian phục vụ cho nhu cầu nấu nướng. Sàn của bếp đã được thay từ ốp gỗ sang lát gạch, tiện lợi hơn cho quá trình lau chùi và vệ sinh. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-4-1024x487.jpg\"> <p>Bàn ăn cỡ trung bình dành cho khoảng 6 người được kê sát vào tường và chừa lại khoảng trống dành cho lối đi lại trong nhà. Điểm nhấn khiến cho khu vực này trở nên có hồn và thêm tính thẩm mỹ đó chính là nhờ vào sự xuất hiện của các món đồ decor như tranh treo tường, bộ đèn thả cách điệu và 1 bình hoa lau khô xinh xắn đặt trên bàn ăn. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-7-1024x602.jpg\"><span>Thiết kế không gian 2 phòng ngủ <br><br> Phòng ngủ master</span> <p>Phòng ngủ Master của căn hộ Stellar Garden vẫn mang những tông màu chủ đạo đồng bộ với phòng khách và tổng thể cả căn nhà. Phòng ngủ này có diện tích sử dụng khá rộng rãi, được trang bị đầy đủ nội thất cần có như giường, kệ tivi, tủ táp, tủ quần áo, bàn làm việc và bàn trang điểm. Trong căn phòng này cũng có luôn cả thiết kế nhà vệ sinh riêng biệt, giúp gia chủ được tận hưởng một không gian sinh hoạt tiện nghi nhất. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-8-1024x588.jpg\"> <p>Mẫu giường ngủ được sử dụng là loại giường có chân và được kê trên 1 tấm thảm lót sàn màu xám. Mặc dù đã có hai ô cửa sổ nhỏ nằm cân xứng hai nhưng các KTS vẫn gợi ý bổ sung thêm 1 cặp đèn ngủ dạng quả cầu đặt trên bề mặt bộ tủ táp để gia chủ có thể sử dụng khi đọc sách vào buổi tối. Bàn trang điểm và tủ quần áo có thiết kế liền khối với nhau và được kê ngang so với giường. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-9.jpg\"><span>Phòng ngủ phụ </span> <p>Tuy chỉ là phòng ngủ phụ nhưng căn phòng này cũng được trang bị đầy đủ tiện ích nội thất không kém gì so với phòng ngủ Master. Bố cục căn phòng được chia làm 2 khu vực chính, bao gồm có khu vực nghỉ ngơi thư giãn và khu vực dành cho công việc và học tập. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-15.jpg\"> <p>Khu vực dành cho nghỉ ngơi bao gồm các món đồ nội thất như giường ngủ, tủ quần áo, bàn trang điểm và băng ghế nằm dọc theo độ dài của cửa sổ. Giường ngủ đã được gia công kiểu dáng khác, không sử dụng loại giường có chân đứng nữa mà thay vào đó là loại giường thông minh với những hộc chứa nằm ẩn trong gầm giường. Tại đây cũng có đặt rất nhiều món đồ trang trí nhỏ xinh để tăng thêm độ đẹp mắt cũng như tươi mới cho tổng thể cả không gian phòng ngủ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-14.jpg\"> <p>Phía đối diện giường ngủ là bàn học và bàn làm việc. Kích cỡ của bàn khá lớn, đủ để cho 2 người cùng sử dụng. Thiết kế giá sách dạng treo tường với nhiều ô chứa nhỏ, giúp tiết kiệm diện tích và chi phí sản xuất. Hai bên bàn sẽ là 1 kệ đứng dùng để trưng bày các món đồ decor theo ý thích và phía bên kia băng ghế sát cạnh khung cửa sổ. Gia chủ có thể ngồi tại đây đọc sách hoặc chỉ đơn giản là thư giãn nhìn ngắm quang cảnh bên ngoài sau những giờ lao động căng thẳng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-stellar-garden-can-ho-hien-dai-16.jpg\"><span>Kết luận </span> <p>Mẫu thiết kế nội thất chung cư Stellar Garden căn hộ hiện đại mà đội ngũ Home&Home mang tới đã nhận được sự hài lòng tuyệt đối của gia đình khách hàng anh Vinh. Gia chủ rất háo hức chờ đợi quá trình thi công hoàn tất và được trải nghiệm trong không gian sinh hoạt hằng mong ước. Còn bạn thì sao? Bạn có đang ao ước được sở hữu 1 căn hộ hoặc 1 ngôi nhà trong mơ không? Hãy liên hệ ngay với chúng tôi để được tư vấn tận tình về những giải pháp thiết kế tối ưu nhất. </p>"
    },
    {
        "id" : "PJA3",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Thiết kế nội thất căn hộ chung cư Vinhome Ocean Park",
        "slug" : "thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-5.jpg",
        "description" : "<span>Một căn hộ nhỏ xinh thuộc dự án thiết kế nội thất căn hộ chung cư Vinhome Ocean Park đã được đội ngũ KTS Home&Home tiếp nhận và lên ý tưởng về các giải pháp bày trí không gian nội thất cho gia chủ. Hãy cùng xem bên trong không gian sống này có gì qua loạt hình ảnh 3D dưới đây của chúng tôi. </span> <span>Thiết kế không gian phòng khách </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-3.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-4.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-5.jpg\"> <span>Thiết kế khu vực bếp nấu </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-1.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-2.jpg\"> <span>Thiết kế nội thất phòng ngủ </span><span>Phòng ngủ Master </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-6.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-9.jpg\"> <span>Phòng ngủ trẻ em </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-10.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-11.jpg\"> <span>Kết luận </span><p>Mẫu thiết kế nội thất căn hộ chung cư Vinhome Ocean Park mà đội ngũ Home&Home mang tới đã nhận được sự hài lòng tuyệt đối của gia đình khách hàng. Gia chủ rất háo hức chờ đợi quá trình thi công hoàn tất và được trải nghiệm trong không gian sinh hoạt hằng mong ước. Còn bạn thì sao? Bạn có đang ao ước được sở hữu 1 căn hộ hoặc 1 ngôi nhà trong mơ không? Hãy liên hệ ngay với chúng tôi để được tư vấn tận tình về những giải pháp thiết kế tối ưu nhất. </p>"
    },
    {
        "id" : "PJA4",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Nội thất chung cư Imperial Plaza 360 Giải Phóng 110m2",
        "slug" : "noi-that-chung-cu-imperial-plaza-360-giai-phong-110m2",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-vinhome-ocean-park-5.jpg",
        "description" : "<span>Dự án thiết kế nội thất chung cư Imperial Plaza 360 Giải Phóng do đội ngũ KTS Home&Home sáng tạo dựa theo yêu cầu của khách hàng mong muốn sở hữu một không gian sống hiện đại, được trang trí và bày biện đồ nội thất đẹp mắt, có tính liên kết và đồng nhất trong cả tổng thể. Hãy cùng chiêm ngưỡng vẻ đẹp của căn hộ này thông qua loạt hình ảnh dưới đây. </span><span>Thiết kế nội thất không gian phòng khách </span><span>Vị trí sofa </span><p>Gian phòng khách của căn hộ chung cư Imperial Plaza rất nổi bật với bộ sofa hình chữ L bằng da đen bóng, mang lại cảm giác sang trọng và mạnh mẽ đến không ngờ. Chiếc bàn trà hình hộp cũng tông xuyệt tông với lớp kính đen bao phủ bên ngoài có viền mạ vàng đồng rất tỉ mỉ. Mảng tường phía sau bộ sofa đã được ốp bằng loại gạch cao cấp nhất, với lớp men tráng bóng giúp phản chiếu được ánh sáng tỏa ra từ hệ thống đèn trần, khiến cho phòng khách luôn tỏa sáng rực rỡ. Các KTS cũng đã phải nghiên cứu kĩ để có thể bố trí ban thờ và bộ phù điêu hình hoa ở những vị trí phù hợp, đáp ứng cả yếu tố thẩm mỹ lẫn phong thủy. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-3.jpg\"><span>Vị trí kệ tivi </span><p>Tại vị trí kệ tivi, tính nghệ thuật trong việc sắp xếp và trang trí nội thất đã được thể hiện rất rõ. Phần tường sau kệ được ốp lát với hai loại gạch có hai tông màu đối lập sáng – tối. Kệ tivi được giống thiết kế bàn trà cả về kiểu dáng, màu sắc lẫn chất liệu. Phía hai bên kệ sẽ là nơi đặt những món đồ decor vô cùng tinh xảo và đẹp mắt. Đó là một chiếc đèn cây, một bộ bàn trà đôi hình tròn cỡ nhỏ và một bộ hai chiếc đèn dây thả. Điểm chung của cả 3 món đồ này là đều có bề mặt mang sắc trắng và phần chân trụ đường viền làm từ kim loại mạ vàng. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-2.jpg\"><p>Nhờ có sự xuất hiện của chúng mà không gian nội thất phòng khách này đã mang vẻ đẹp ấn tượng hơn rất nhiều. </p><span>Thiết kế nội thất khu bếp và bàn ăn </span><p>Chúng ta dễ dàng bắt gặp lối thiết kế nội thất khá quen thuộc tại gian bếp của căn hộ chung cư Imperial Plaza với phần tủ bếp hình chữ L nằm ôm theo độ vuông góc của tường. Tủ bếp hiện đại với kết cấu hai phần chạn ướt và chạn khô được phân chia rõ ràng, cộng thêm hệ thống hút mùi công nghệ mới, hỗ trợ tốt nhất cho bà nội trợ trong quá trình nấu ăn. Sàn bếp được lát gạch có độ nhẵn phẳng cao, giúp chống trơn trượt và giữ vệ sinh tốt hơn so với sử dụng sàn gỗ. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-8.jpg\"><p>Bàn ăn nằm trong bố cục không gian mở cùng liền kề với phòng khách. Khu vực này cũng được thiết kế và lựa chọn đồ nội thất rất tỉ mỉ để gia chủ có cơ hội được quây quần cùng người thân và bạn bè thưởng thức những món ăn ngon miệng. Bàn ăn được gia công mặt bàn từ đá hoa cương đen vân vàng, càng sang trọng nổi bật hơn trên nền bộ chân trụ từ khung inox phủ mạ vàng đồng cao cấp. Bộ ghế ăn với phần nệm ngồi tạo cảm giác êm ái được bao bọc bởi khung viền từ gỗ công nghiệp vô cùng chắc chắn. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-4.jpg\"><p>Bữa cơm hằng ngày của gia chủ sẽ kém phần lung linh nếu thiếu đi nguồn sáng từ chiếc đèn trùm pha lê thiết kế vô cùng tinh xảo treo phía trên bàn ăn. Ngoài ra, gần sát bàn ăn còn có một kệ tủ cỡ lớn dùng để trưng bày rượu vang – một thú chơi tao nhã dành cho những người có gu thường thức sành điệu. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-6.jpg\"><span>Thiết kế nội thất không gian 3 phòng ngủ </span><span>Phòng ngủ Master </span><p>Phòng ngủ master là nơi gia chủ nghỉ ngơi và thư giãn sau một ngày lao động mệt mỏi, đồng thời đây cũng là không gian sinh hoạt riêng tư lớn nhất trong căn nhà nên đòi hỏi những tiện nghi nội thất cần được đặt lên hàng đầu. Tại căn hộ Imperial Plaza Giải Phóng, phòng ngủ master được thiết kế theo concept tối giản nhưng vẫn toát lên nét sang trọng, trang nhã. Các đồ nội thất bao gồm có 1 giường ngủ cỡ lớn nằm giữa hai kệ táp nhỏ xinh. Phía đầu giường có treo 1 tấm phù điêu kim loại hình lá Ginkgo bằng vàng đồng để tăng thêm điểm nhấn. Kệ tivi và bàn trang điểm nằm ở phía đối diện giường ngủ và có chừa ra 1 khoảng trống nhỏ để làm lối đi. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-9.jpg\"><p>Tủ quần áo làm từ gỗ công nghiệp cao cấp phun sơn nâu đậm được kê ở gần phía cửa ra vào phòng ngủ. Mặt cánh tủ được làm từ khung kính trong suốt, giúp phản chiếu được những ô chứa đồ có lắp đèn LED sáng rực phía bên trong. Không chỉ dùng để cất chứa quần áo, chiếc tủ này còn có 1 mặt cạnh bên được thiết kế theo dạng kệ để đồ nhiều tầng, giúp tạo nên một nơi cho gia chủ trưng bày các vật dụng ưa thích của mình. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-11.jpg\"><span>Phòng ngủ bé trai </span><p>Phòng ngủ bé trai có tông màu chủ đạo là màu xanh dương pastel trang nhã, được phủ khắp trên các món đồ nội thất như tủ quần áo, giường ngủ và bàn học. Vì các món đồ nội thất này đều làm từ gỗ công nghiệp nên việc phun sơn màu và tạo độ bóng trên bề mặt sản phẩm được thực hiện rất dễ dàng, mang lại cảm giác của những món đồ chất lượng cao. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-12.jpg\"><p>Mảng tường phía đầu giường được thiết kế sơn vẽ theo những hình họa ngộ nghĩnh dễ thương và phù hợp với độ tuổi của trẻ nhỏ. Bàn học được bố trí kê sát khu vực cửa sổ để tận dụng nguồn ánh sáng tự nhiên rất tốt tại đây. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-14.jpg\"><span>Phòng ngủ bé gái </span><p>Phòng ngủ bé gái được thiết kế và bày trí nội thất gần như giống hệt với phòng ngủ bé trai. Tuy nhiên màu chủ đạo đã được thay thế bằng sắc hồng baby dễ thương đặc trưng yêu thích của những bé gái. Do cấu trúc mặt bằng có điểm khác biệt ở hướng cửa sổ nên vị trí bàn học cũng thay đổi trở về cùng phía với giường ngủ, sao cho trẻ có không gian sinh hoạt thuận tiện nhất cho việc phát triển. </p><img src=\"https://homehome.vn/wp-content/uploads/noi-that-chung-cu-imperial-plaza-360-giai-phong%E2%80%8E-110m2-15.jpg\"><span>Kết luận </span><p>Mẫu thiết kế nội thất chung cư Imperial Plaza 360 Giải Phóng mà đội ngũ Home&Home mang tới đã nhận được sự hài lòng tuyệt đối của gia đình khách hàng chị Nga. Gia chủ rất háo hức chờ đợi quá trình thi công hoàn tất và được trải nghiệm trong không gian sinh hoạt hằng mong ước. Còn bạn thì sao? Bạn có đang ao ước được sở hữu 1 căn hộ hoặc 1 ngôi nhà trong mơ không? Hãy liên hệ ngay với chúng tôi để được tư vấn tận tình về những giải pháp thiết kế tối ưu nhất.</p>"
    },
    {
        "id" : "PJA5",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Thiết kế nội thất căn hộ chung cư Intracom Nhật Tân 50m2",
        "slug" : "thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-3.jpg",
        "description" : "<span>Một căn hộ chung cư có diện tích nhỏ xinh nữa lại được biến tấu không gian trở nên đẹp mát và lung linh hơn nhờ vào đôi bàn tay sáng tạo của đội ngũ kiến trúc sư giàu kinh nghiệm đến từ Nội thất Home&Home. Hãy cùng ngắm nhìn vẻ đẹp của không gian nội thất căn hộ chung cư Intracom Nhật Tân 50m2 sở hữu 2 phòng ngủ, thông qua loạt hình ảnh dưới đây. </span><span>Nội thất phòng khách của căn hộ chung cư Intracom Nhật Tân </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-1.jpg\"><p>Đặc thù của căn hộ chung cư Intracom Nhật Tân không có ban công hướng ra ngoài nên để không gian sinh hoạt luôn thoáng đãng và sáng sủa thì các KTS phải tận dụng ánh sáng tự nhiên từ cửa sổ cũng như sử dụng màu sơn tường tươi sáng </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-12.jpg\"><p>Do diện tích căn hộ này khá khiêm tốn nên các KTS đã phải setup thiết kế không gian làm việc ở ngay tại phòng khách, thông qua việc lắp một tấm gỗ chắc chắn lên tường để biến hóa thành bàn làm việc sát cửa sổ. Kệ để đồ âm tường gần đó cũng được trưng dụng làm cả giá sách </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-4.jpg\"><p>Chi tiết kệ tủ tivi bị lược bỏ hoàn toàn để không lấn chiếm diện tích phòng khách. Thay vào đó thì tivi được gắn treo lên tường và mảng tường đó được ốp đá cẩm thạch đen vân trắng để tạo điểm nhấn cho không gian </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-3.jpg\"><p>Bộ sofa có kích thước vừa phải cho gia đình 4 người, với tông màu xám sáng khá trung tính để giữ cho căn phòng không bị u tối do thiếu ánh sáng từ ban công. Bộ đôi bàn trà trắng – đen đối lập cũng khá nổi bật trên nền thảm lông lót sàn, tạo nên chỉnh thể trọn vẹn cần có với khu vực tiếp khách </p><span>Sử dụng nội thất bàn ăn thông minh, tiện nghi cho căn bếp </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-6.jpg\"><p>Bàn ăn gia đình được thiết kế thông minh, tận dụng tấm gỗ từ kệ tủ có thể đóng mở tùy ý chỉ qua một thao tác tay đơn giản. Việc tận dụng loại bàn này sẽ giúp tiết kiệm diện tích vô cùng hiệu quả mà còn tiết kiệm chi phí đầu tư </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-5.jpg\"><p>Khi đóng tấm kính lại vào tủ là gia chủ đã có một khoảng trống để di chuyển rất thông thoáng và thuận tiện </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-7.jpg\"><p>Thiết kế bếp ngang cũng không có nhiều điểm khác biệt nổi bật , tủ bếp tông màu trắng sứ mang đến cảm quan sạch sẽ, gọn gàng và phục vụ tốt các nhu cầu nấu nướng của bà nội trợ </p><span>Không gian nội thất phòng ngủ Master và phòng ngủ cho trẻ nhỏ </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-8.jpg\"><p>Phòng ngủ Master tuy nhỏ nhưng vẫn được trang bị khá đủ đồ nội thất. Tủ quần áo là một trong các món đồ chiếm dụng nhiều diện tích nhất thì đã được thiết kế cánh trượt để tránh bị va chạm với giường ngủ trong quá trình sử dụng. Chất liệu gia công đồ nội thất của căn phòng này đều từ gỗ công nghiệp nên mang tới vẻ đẹp đồng nhất, sang trọng nhất định. </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-intracom-nhat-tan-50m2-11.jpg\"><p>Phòng ngủ trẻ em được trang bị ít đồ nội thất hơn, chỉ có một chiếc giường ngủ nhỏ và bàn học cùng với giá sách, để phù hợp với độ tuổi và nhu cầu học tập của trẻ. </p> <span>Kết luận </span><p>Giải pháp thiết kế nội thất căn hộ chung cư Intracom Nhật Tân 50m2 với 2 phòng ngủ mà Home&Home mang tới đã thực sự đáp ứng được các yêu cầu và tiêu chuẩn của khách hàng khi kì vọng về một không gian sống đẹp mắt, đầy tính hiện đại và tiện nghi. Bạn còn chần chừ gì nữa mà hãy liên hệ ngay với đội ngũ kiến trúc sư của Home&Home để nhanh chóng sở hữu các bản thiết kế HOT nhất hiện nay. </p>"
    },
    {
        "id" : "PJA6",
        "type": "DỰ ÁN CHUNG CƯ",
        "title" : "Thiết kế nội thất chung cư Sunshine City 2 phòng ngủ",
        "slug" : "thiet-ke-noi-that-chung-cu-sunshine-city-2-phong-ngu",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-3.jpg",
        "description" : "<span>Nằm ở trong vị trí lưu thông đắc địa thuộc quận Tây Hồ, chung cư Sunshine City là tổ hợp sống xanh mới với nhiều tiện ích hiện đại, hướng đến phục vụ các đối tượng khách hàng khác nhau. Đội ngũ kiến trúc sư của Home&Home cũng đã có cơ hội thiết kế nội thất chung cư Sunshine City 2 phòng ngủ cho gia đình khách hàng anh Nam thuộc dự án này. Hãy cùng chiêm ngưỡng vẻ đẹp của căn hộ ấy thông qua những hình ảnh 3D dưới đây. </span><span>Thiết kế nội thất không gian phòng khách </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-3.jpg\"><p></p><p>Toàn cảnh không gian phòng khách </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-1.jpg\"><p>Cách bày trí sofa, bàn trà và decor gian phòng khách trên nền tường với tông màu chủ đạo là xám </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-6.jpg\"><p>Thiết kế kệ tivi tông trắng đen, bao gồm cả kệ sách và bàn thờ gắn tường </p><span>Thiết kế nội thất không gian phòng bếp </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-4.jpg\"><p>Hướng nhìn từ phòng khách ra gian bếp </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-5.jpg\"><p>Toàn cảnh khu vực bếp nấu và bàn ăn của căn hộ chung cư Sunshine City 2 phòng ngủ </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-7.jpg\"><p>Hướng nhìn từ trên xuống của căn bếp, với phần tủ bếp được thiết kế hình chữ L và kế sát ngay đó là bàn ăn nhỏ xinh dành cho gia đình khoảng 6 người </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-2.jpg\"><p>Phối cảnh nhìn trực diện vào bàn ăn của gia đình. Bàn được biến tấu phần chân uốn cong hình chữ U tạo độ mềm mại và độc đáo. </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-8.jpg\"><p>Phía trên bàn ăn có treo đèn thả hình các quả cầu tròn, giúp thắp thêm ánh sáng lung linh cho các bữa ăn hàng ngày </p><span>Thiết kế nội thất không gian phòng ngủ </span><span>Phòng ngủ Master </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-10.jpg\"><p>Toàn cảnh phòng ngủ Master khá rộng rãi của gia đình khách hàng anh Nam </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-9.jpg\"><p>Phần lớn diện tích căn phòng ngủ Master này dành để bố trí giường ngủ, bàn phấn trang điểm, kệ tủ đầu giường và thiết kế tủ quần áo cánh kính trong suốt cực sang trọng </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-11.jpg\"><p>Đối diện với giường ngủ, các KTS có kê 1 chiếc kệ ti vi nhỏ xinh được thiết kế liền kề với bàn làm việc. Màu trắng sứ của sản phẩm này đã góp phần tạo thêm độ thanh lịch cho không gian nội thất của căn phòng. </p> <span>Phòng ngủ phụ </span> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-13.jpg\"><p>Phòng ngủ phụ có lối sắp xếp và bày trí khá tương đồng với phòng ngủ Master. Tuy nhiên chỉ có 1 điểm khác biệt nhỏ là bàn làm việc đã được chuyển về nằm cùng phía với đầu giường ngủ và ưu tiên nằm sát cửa sổ hơn </p> <img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-can-ho-chung-cu-sunshine-city-2-phong-ngu-14.jpg\"><p>Do đây chỉ là phòng ngủ phụ nên diện tích sinh hoạt sẽ nhỏ hơn phòng ngủ Master. Do đó mà việc lược bỏ kệ tủ tivi sẽ giúp tiết kiệm diện tích. Các kiến trúc sư chỉ lắp đặt 1 tấm gỗ công nghiệp màu xám lên tường và nằm phía dưới tivi để gia chủ có thể trưng bày đồ decor theo ý thích </p><span>Kết luận </span><p>Giải pháp thiết kế cho dự án nội thất chung cư Sunshine City 2 phòng ngủ mà Home&Home mang tới đã thực sự đáp ứng được các yêu cầu và tiêu chuẩn của khách hàng khi kì vọng về một không gian sống đẹp mắt, đầy tính hiện đại và tiện nghi. Bạn còn chần chừ gì nữa ?? Hãy liên hệ ngay với đội ngũ kiến trúc sư của Home&Home để nhanh chóng sở hữu các bản thiết kế HOT nhất hiện nay. </p>"
    },

    {
        "id" : "PJH1",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế nội thất nhà phố liền kề The Mansions",
        "slug" : "thiet-ke-noi-that-nha-pho-lien-ke-the-mansions",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-1.jpg",
        "description" : "<span>Home&Home tiếp tục về đích thành công với việc hoàn thiện thiết kế nội thất nhà phố liền kề The Mansions thuộc dự án khu đô thị ParkCity Hà Nội. Hãy cùng chiêm ngưỡng thành quả sáng tạo của chúng tôi thông qua loạt hình ảnh 3D dưới đây. </span> <p className='day'> 14.07.2017 at 19:00. </p> <span>Khu vực khách – bếp</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-1-1024x293.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-2-1024x293.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-3.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-5.jpg\"><span>Phòng ngủ Master</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-7.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-8.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-10.jpg\"><span>Phòng ngủ cho bé</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-14.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-19.jpg\"><span>Phòng ngủ phụ</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-16.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-17.jpg\"><span>Phòng học</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-12.jpg\"><span>Phòng thờ</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-the-mansions-22.jpg\"><span>Kết luận</span><p>Khi tiếp nhận dự án thiết kế nội thất nhà phố liền kề The Mansions, đội ngũ KTS Home&Home luôn mong muốn có thể đem đến cho gia chủ một không gian sống thật tiện nghi, đẹp mắt đúng với kỳ vọng. Và trên thực tế, khi nhận được bản thiết kế thì gia đình chủ nhà chị Tâm đã rất hài lòng với giải pháp mà chúng tôi đề xuất, bởi đây sẽ là tổ ấm đạt được những tiêu chuẩn cả về mặt công năng lẫn thẩm mỹ, là nơi gia chủ sẽ luôn muốn trở về và vun đắp hạnh phúc mỗi ngày.</p>"
    },
    {
        "id" : "PJH2",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế nội thất nhà phố liền kề Geleximco Lê Trọng Tấn",
        "slug" : "thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-2.jpg",
        "description" : "<span>Những khu đô thị mới xuất hiện trên thị trường bất động sản luôn là tâm điểm của sự chú ý đến từ các khách hàng sành sỏi. Anh Ngô Văn Trung – một vị khách ruột của Home&Home cũng đã may mắn sở hữu một căn nhà phố thuộc dự án Geleximco Lê Trọng Tấn và đã tìm tới chúng tôi để hiện thực hóa ước mơ về một không gian sống lý tưởng. Vậy hãy cùng xem đội ngũ KTS đã thiết kế nội thất nhà phố liền kề này như thế nào qua loạt hình ảnh dưới đây nhé. </span> <p className='day'> 14.07.2017 at 19:00. </p> <span>Phòng khách</span><P>Tông màu chủ đạo của nội thất phòng khách là màu trắng sứ và xám sáng, điểm xuyết cho thêm phần nổi bật đến từ màu nâu của các chi tiết đồ gỗ. Đây đều được xem là những tông màu dễ sử dụng, có tính ứng dụng lâu dài và góp phần làm cho phòng khách thêm phần thoáng rộng.</P><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-2.jpg\"><p>Đồ nội thất trong phòng khách được tinh giản chỉ bao gồm 1 bộ sofa cỡ lớn, 1 bàn trà mặt đá marble hình vuông viền gỗ, 1 thảm lót sàn, 1 chiếc đèn cây và kệ tủ tivi. Từ phòng khách có thể di chuyển qua khu vực cầu thang rồi tới không gian bếp nấu và bàn ăn.</p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-3-1024x721.jpg\"><span>Khu vực bếp và bàn ăn </span><p>Tủ bếp của căn nhà phố liền kề này là tủ bếp thiết kế ngang với tông màu chính là trắng sứ và phần kính ốp trên tường bếp là màu đen để tạo điểm nhấn khác biệt. Ở dưới khe tủ chạn có lắp 1 dải đèn LED âm để mang lại nhiều ánh sáng trong quá trình nấu nướng. Hệ tủ bao gồm nhiều ngăn chứa nhỏ sẽ giúp các bà nội trợ dễ dàng cất giữ, bảo quản và sắp xếp đồ gia dụng sao cho thật gọn gàng.</p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-6-1024x788.jpg\"><p>Bàn ăn được bố trí nằm ở phía đối diện và gần ngay bếp nấu, thuận tiện cho việc bưng bê đồ ăn. Bàn ăn làm từ gỗ công nghiệp cao cấp có kích cỡ vừa phải, đủ để phục vụ bữa cơm cho gia đình khoảng 6- 7 người. Sát cạnh bàn ăn là một hệ tủ âm tường khác dùng để trưng bày rượu, ly cốc hoặc các loại đồ dùng khác theo ý muốn của gia chủ. Toàn bộ đồ nội thất trong bếp đều được làm theo tông màu trắng và có viền gỗ, sẽ giúp đảm bảo tính đồng bộ và liên kế với đồ dùng trong phòng khách. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-7-1024x696.jpg\"><span>Phòng ngủ Master </span><p>Khi thiết kế nội thất nhà phố liền kề Geleximco, đội ngũ KTS đã cố gắng đưa ra giải pháp tiện nghi và tối giản nhất cho không gian nghỉ ngơi chính của gia chủ tại phòng ngủ Master. Đồ nội thất trong căn phòng này bao gồm có giường ngủ, tab đầu giường, tủ quần áo âm tường, 1 chiếc ghế bành armchair màu xám, bàn trang điểm và 1 băng ghế dài sát bên khung cửa sổ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-8-1024x685.jpg\"><p>Giường ngủ trong phòng Master là loại giường có 4 chân sắt với chiều cao trung bình nhưng vẫn đủ độ vững chãi để nâng đỡ được phần đệm êm ái phía trên, tạo cho gia chủ giấc ngủ chất lượng nhất. Ở phía đầu giường có treo 1 bức tranh nghệ thuật dùng để trang trí. Bàn trang điểm cũng được thiết kế đơn giản từ 1 khối gỗ công nghiệp và gắn vào tường, vừa tiện lợi vừa tiết kiệm diện tích. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-9-1024x788.jpg\"><p>Phía đối diện giường ngủ là kệ tivi, 1 chiếc ghế bành và 1 hệ tủ nhỏ âm tường có lắp đèn LED ánh sáng vàng. Các KTS đã bố trí thêm 1 chiếc bàn trà nhỏ xinh nằm giữa ghế bành và băng ghế dài, đặt trên đó 1 ít đồ decor rồi treo thêm 1 bức tranh phong cảnh để tạo nên 1 góc nhỏ thư giãn cực hiệu quả sau mỗi giờ làm việc căng thẳng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-11-1024x788.jpg\"><span>Phòng ngủ bé gái </span><p>Đối với các bé gái thì một căn phòng ngủ ngập tràn màu hồng dễ thương sẽ là thế giới riêng mà bé vô cùng yêu thích. Theo yêu cầu của gia đình khách hàng, chúng tôi đã thiết kế giường tầng cho phòng ngủ của bé, để 2 bé gái có thể cùng sử dụng căn phòng này. Đèn chùm họa tiết đám mây cùng với thảm lót sàn hình tròn đều là những món đồ trang trí rất lạ mắt. Trên tường cũng được đầu tư vẽ hoạt hình để tạo thêm độ sinh động cho căn phòng này. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-13-1024x732.jpg\"><p>Trong phòng ngủ của bé thì chắc chắn không thể thiếu được bàn học và giá sách. Chúng đều được làm từ một chất liệu gỗ công nghiệp giống với gỗ của giường ngủ, có độ bền đẹp và độ lành tính cao, và dĩ nhiên đều được phủ một lớp sơn màu hồng baby lên trên bề mặt. Bàn được thiết kế liền khối với kệ tủ và giá sách, đảm bảo đáp ứng tốt nhu cầu học tập và vui chơi giải trí cho trẻ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-14-1024x692.jpg\"><span>phòng ngủ phụ tại tầng 3</span><p>Tuy đây chỉ là phòng ngủ phụ dành cho những vị khách nhưng không vì thế mà đồ nội thất tại căn phòng này lại sơ sài. Tiện ích trong phòng ngủ phụ vẫn đầy đủ bao gồm một giường ngủ cỡ lớn, thảm lót sàn, hai tab đầu giường, kệ tivi và bàn trang điểm. Vì yếu tố thiết kế ban đầu có cửa ra vào nằm ở giữa nên hệ tủ quần áo được làm âm tường và tách đều đối xứng sang hai bên. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-15-1024x629.jpg\"><p>Trong phòng ngủ phụ vẫn có 1 ô cửa sổ để lấy ánh sáng và gió tự nhiên vào phòng, giữ cho căn phòng này luôn được sáng sủa, thoáng khí và không còn là một phòng ngủ tự kỷ. Màu của hai lớp rèm cửa là màu trắng và xám đậm, đồng bộ với màu rèm của phòng ngủ Master. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-16-1024x732.jpg\"><span>Phòng thờ và khu vực giặt sấy tại tầng 4</span><p>Để giữ gìn nét đẹp truyền thống văn hóa của người Việt thì gia chủ đã yêu cầu dành riêng 1 căn phòng trên tầng 4 cao nhất làm phòng thờ. Vậy nên chất liệu gỗ là chất liệu chủ đạo của căn phòng này, mang lại cảm giác hoài cổ mà rất trang nghiêm. Từng chi tiết viền gỗ ốp trần nhà hay các đường nét trạm trổ trên bàn thờ đều được làm rất tỉ mỉ để đạt được độ hoàn thẩm mỹ cao nhất. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-18-1024x737.jpg\"><p>Bên ngoài hành lang tầng 4 là khu vực để máy giặt, máy sấy và máy tập thể thao của chủ nhà. Mặc dù chỉ là không gian sinh hoạt phụ nhưng các KTS vẫn bổ sung vào bản vẽ 3D một bức họa lớn để treo trên tường gần hướng cầu thang, nhằm đảm bảo không gian sống được đẹp ở mọi góc độ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-lien-ke-geleximco-le-trong-tan-19-1024x652.jpg\"><span>Kết luận </span><p>Sự đơn giản nhưng thông minh trong lối thiết kế đã làm nên vẻ đẹp hiện đại cho dự án thiết kế nội thất nhà phố liền kề Geleximco Lê Trọng Tấn của gia đình khách hàng anh Trung. Đội ngũ Home&Home cũng hi vọng rằng đây sẽ là một mẫu thiết kế được nhiều bạn đọc yêu chuộng và có thể áp dụng cho tổ ấm tương lai của mình.</p>"
    },
    {
        "id" : "PJH3",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế nội thất biệt thự liền kề Vinhomes Ocean Park",
        "slug" : "thiet-ke-noi-that-biet-thu-lien-ke-vinhomes-ocean-park",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-1.jpg",
        "description" : "<span>Với những công trình mang tính trọng điểm và có mức đầu tư kinh phí cao như dự án thiết kế nội thất biệt thự liền kề Vinhomes Ocean Park thì đội ngũ KTS luôn dành thật nhiều tâm huyết để tìm ra những giải pháp tối ưu nhất. Chúng tôi luôn mong muốn khách hàng sẽ được trải nghiệm một không gian đạt đến độ hoàn hảo cả về mặt thẩm mỹ lẫn công năng. Dưới đây sẽ là những hình ảnh thành phẩm sáng tạo của chúng tôi !</span> <span>Phòng khách</span><p>Tổng quan không gian sinh hoạt chung của phòng khách chính tại căn biệt thự liền kề Vinhomes Ocean Park có cách lựa chọn và sắp xếp nội thất mang lại cảm giác sang trọng, hiện đại và “đắt tiền” theo đúng ý gia chủ. Chất liệu nội thất chính được sử dụng là màu nâu trầm đến từ gỗ công nghiệp cao cấp với những đường giả vân rất tinh tế và tỉ mỉ. Từ tay vịn sofa cho tới bàn trà hay kệ tivi đều được gia công khéo léo từ chất liệu đắt tiền này, kết hợp thêm sắc đen huyền bí đã góp phần tăng thêm tính sang trọng cho không gian. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-1.jpg\"><p>Khu vực hành lang và lối đi lại khá rộng rãi. Sàn nhà được ốp lát gạch men bóng khổ lớn màu kem để làm giảm bớt đi sự nặng nề trong tổng thể nếu như tiếp tục sử dụng gỗ để lát sàn. Các chi tiết kệ tủ hay ghế chờ hoặc tay vịn cầu thang vẫn được làm từ gỗ công nghiệp. Trên kệ tủ có bày nhiều bình hoa tươi để tăng thêm sức sống cho phòng khách. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-2.jpg\"><p>Do đây là biệt thự nên không thể thiếu đi sự sang trọng vượt trội được thể hiện qua các chi tiết đồ trang trí nội thất như đèn chùm pha lê hoặc đèn chùm mạ vàng. Không chỉ giúp đem lại ánh sáng cho ngôi nhà, các món đồ này còn góp phần khiến không gian thêm phần tráng lệ. Kể cả phần cầu thang dẫn lên tầng trên cũng được đầu tư lắp đèn LED trên mỗi bậc, vốn không phải là điều dễ tìm thấy tại các căn hộ chung cư </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-3.jpg\" ><span>Khu vực bếp </span><p>Căn bếp của biệt thự liền kề Vinhomes Ocean Park được bố trí ở một không gian khác tại tầng 1. Bếp có thiết kế hình chữ U và hướng về phía cửa sổ để tận dụng nguồn ánh sáng tự nhiên từ bên ngoài, đảm bảo sự thoáng khí. Tông màu sử dụng là màu trắng – đen đối lập mang lại cảm giác vừa hiện đại sang trọng, vừa sạch sẽ và thẩm mỹ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-7.jpg\"><p>Một phần mặt ngoài của bếp được tận dụng làm đảo bếp và quầy bar mini. Hình dạng vát cong nhẹ nhàng của miếng gỗ tại quầy bar đã làm tôn lên sự thanh lịch và tinh tế của sản phẩm nội thất, đồng thời tạo nên điểm nhấn khác biệt cho không gian này. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-6.jpg\"><p>Bàn ăn của gia đình cũng được thiết kế gần ngay bếp nấu. Bàn có kích thước lớn, được gia công từ chất liệu gỗ công nghiệp cao cấp giống với loại gỗ sử dụng cho phòng khách. Bàn ăn này có thể phục vụ bữa ăn cho khoảng 8-10 người trong không gian sang trọng, ấm cúng bởi ánh sáng vàng tỏa ra từ cụm đèn chùm pha lê tinh xảo phía trên. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-5.jpg\" ><span>Phòng khách phụ </span><p>Theo yêu cầu của gia chủ thì một phòng khách nhỏ đã được set up tại không gian tầng 2 của căn biệt thự. Gian phòng khách này có diện tích sử dụng nhỏ hơn nhiều so với phòng khách chính ở tầng 1 và nơi đây chủ yếu dùng để phục vụ cho các thành viên trong gia đình. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-9.jpg\"><p>Lối bày trí nội thất của phòng khách phụ cũng khá đơn giản, với tông màu nổi bật là nâu – trắng – xanh lá kết hợp với nhau. Nội thất bao gồm 1 chiếc sofa bằng da bóng nhỏ xinh, 1 bàn trà tròn, 1 ghế tựa và các vật trang trí khác như đèn trần, tranh treo tường và chậu cây cảnh,… Phòng khách này không sử dụng kệ tivi để tránh việc gây bí bách và chật chội. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-11.jpg\" ><span>Phòng ngủ phụ 1 </span><p>Phòng ngủ phụ 1 có diện tích khá khiêm tốn nên việc thiết kế và bày trí nội thất cũng bị giới hạn trong ngưỡng đơn giản và đủ công năng. Trong phòng chỉ có giường ngủ, táp đầu giường và 1 chiếc tủ quần áo âm tường ở phía đối diện với giường. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-13.jpg\"><p>Tuy nhiên, để cứu cánh cho căn phòng không bị quá đơn điệu thì đội ngũ KTS đã lựa chọn trang trí cho không gian này trở nên sinh động hơn với những chiếc kệ xinh xắn hình dạng ngôi nhà trên nền tường xám đậm. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-12.jpg\" ><span>Phòng ngủ phụ 2 </span><p>Phòng ngủ phụ 2 thuộc tầng 2 cũng có lối thiết kế và bày trí khá tương đồng với phòng ngủ phụ 1. Thế nhưng vẫn có 1 sự khác biệt nho nhỏ khi lược bỏ đi những chi tiết kệ trang trí nhỏ xinh và thay thế vào đó là bộ đôi tranh treo tường hình phong cách và những câu nói châm ngôn đầy tính khích lệ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-20.jpg\"><p>Chỉ cần thay đổi màu sắc chủ đạo và cách trang trí phòng là các KTS đã sáng tạo ngay được 1 không gian sinh hoạt khác biệt, rất phù hợp và dành riêng cho các đối tượng sử dụng là nam giới yêu thích sự đơn giản, phóng khoáng và mạnh mẽ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-21.jpg\" ><span>Tầng 3: Nội thất phòng ngủ Master, phòng ngủ trẻ em và phòng thờ<br> Phòng ngủ Master </span><p>Đúng với tên gọi thì phòng ngủ Master luôn là căn phòng có diện tích lớn nhất và được đầu tư chỉnh chu về nội thất nhất. Đặc biệt, khi thiết kế nội thất biệt thự liền kề Vinhomes Ocean Park, thì tại không gian phòng ngủ Master còn được phân chia rõ ràng giữa khu vực nghỉ ngơi với phòng thay đồ để việc sinh hoạt của gia chủ trở nên thuận tiện hơn. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-15.jpg\"><p>Gian phòng dành để nghỉ ngơi cũng có thiết kế khá đơn giản với 3 món đồ nội thất chính là giường ngủ, 2 táp đầu giường và kệ tivi gắn tường. Tất cả đều được gia công từ gỗ công nghiệp và thiết kế theo những kiểu dáng đậm tính thanh lịch. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-16.jpg\"><p>Bàn trang điểm của gia chủ được bày trí ở gian phòng phía tủ quần áo. Thiết kế bàn trang điểm chỉ bao gồm gương soi cỡ lớn có viền gỗ phía ngoài và mặt bàn dạng hình khối gần giống với kệ tivi phía ngoài. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-18.jpg\"><p>Do chủ sở hữu của căn biệt thự là những khách hàng thật sự đẳng cấp và có gu thẩm mỹ cao nên những chi tiết rất nhỏ như tủ quần áo hay tủ đựng phụ kiện cũng cần được thiết kế hết sức tinh tế, toát lên sự sang trọng xứng tầm. Do đó mà các KTS Home&Home đã không ngần ngại lựa chọn loại thiết kế tủ gỗ và mặt cánh kính trong suốt kinh điển chỉ thấy trong các công trình tầm cỡ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-19.jpg\" ><span>Phòng ngủ trẻ em </span><p>Phòng ngủ dành cho các em bé thì được thiết kế theo tông màu tươi sáng và ưu tiên những hình dạng ngộ nghĩnh dễ thương. Căn phòng này có sử dụng thiết kế giường tầng với phần bục thang và cạnh giường đều được biến tấu thành những ô chứa đồ tiện lợi cho trẻ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-24.jpg\"><p>Dĩ nhiên trong phòng ngủ của trẻ nhỏ thì không thể thiếu đi góc quan trọng là góc họp tập. Bàn học và kệ sách của trẻ trong căn phòng này được thiết kế đồng bộ và liền khối với tủ quần áo. Do sự kết hợp khéo léo và tiết chế vừa phải nên hai sắc màu xanh – trắng tuy được sử dụng khá nhiều nhưng không hề gây ra sự rối mắt hay ngột ngạt. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-biet-thu-lien-ke-vinhome-ocean-park-25.jpg\" ><span>Phòng thờ </span><p>Phòng thờ là nơi đề cao sự linh thiêng, thanh tịnh và nghiêm nghị nên lối thiết kế cũng hướng về sự tối giản, hoài cổ với sự xuất hiện chủ yếu của màu nâu trầm đến từ chất liệu gỗ. Ngoài ban thờ, bộ đôi câu đối và 2 chiếc lục bình thì căn phòng này không có quá nhiều đồ nội thất cần phải bày trí. Một khung cửa sổ ngập nắng là không thể thiết nhằm giữ được sự khô ráo và thông thoáng cho những không gian tâm linh như thế này. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-vinhomes-ocean-park-biet-thu-lien-ke-19.jpg\" ><span>Kết luận </span><p>Gia đình khách hàng anh Tuấn khi nhận bản vẽ phác thảo 3D đã rất hài lòng với giải pháp thiết kế nội thất biệt thự liền kề Vinhomes Ocean Park mà các kiến trúc sư Home&Home đem lại. Sự sang trọng, đẳng cấp, mang đậm hơi thở hiện đại toát ra từ mỗi chi tiết nội thất đã giúp cho khách hàng được trải nghiệm một không gian sống thật hoàn hảo và lý tưởng.</p>"
    },
    {
        "id" : "PJH4",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế nội thất chung cư Hope Residence Phúc Đồng",
        "slug" : "thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-4.jpg",
        "description" : "<span>Tại dự án thiết kế nội thất chung cư Hope Residence Phúc Đồng chỉ 56m2, đội ngũ KTS Home&Home đã nghiên cứu rất kỹ lương mặt bằng để mang tới cho gia đình khách hàng chị Lan Hương một không gian sống ngập tràn sắc xanh tươi mát và vô cùng gần gũi với thiên nhiên. Hãy cùng xem giải pháp thiết kế tối ưu nào đã được chúng tôi áp dụng tại căn hộ này thông qua loạt hình ảnh dưới đây. </span><span>Thiết kế nội không gian xanh cho phòng khách <br> Tổng thể phòng khách</span><p>Không gian sinh hoạt chính tại phòng khách chắc chắn phải là nơi thể hiện rõ nhất tinh thần sống trong ngập tràn sắc xanh tươi mát và thư thái cho gia chủ. Các KTS đã áp dụng lối thiết kế không gian mở, lưu thông khu vực tiếp khách với phòng bếp để vừa tạo độ thông thoáng và vừa giúp tối ưu tiết kiệm diện tích. Hơn nữa phòng khách gần sát với ban công nên sẽ có thêm nhiều ánh sáng và gió tự nhiên từ bên ngoài, điều này sẽ góp phần cải thiện được độ thoáng khí, đặc biệt là trong các mùa hè oi bức. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-1.jpg\"><span>Khu vực sofa </span><p>Khi thiết kế nội thất không gian xanh cho phòng khách, các KTS của Home&Home đã lựa chọn tông màu chủ đạo là màu xanh lá đặc trưng của cây cỏ tự nhiên để sơn lên những mảng tường, trực tiếp làm nên màu xanh nhân tạo cho tổng thể nội thất ngôi nhà. Bước vào phòng khách, người ta có thể cảm nhận rất rõ sự tươi mát dịu nhẹ đến từ sắc xanh của màu sơn tường, củaa những chậu cây hoa cảnh trang trí hay là từ tranh decor treo tường về thiên nhiên. Chính trong phông nền đậm chất xanh này, những món đồ nội thất như bàn trà, ghế sofa theo tông màu trắng hoặc xám sẽ càng trở nên nổi bật với sắc thái tươi sáng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-2.jpg\"><span>Khu vực kệ tivi </span><p>Phía đối diện sofa chính là khu vực đặt kệ tivi, giá treo đồ và một cánh cửa dẫn vào phòng ngủ. Khác với tường ở phía sofa, mảng tường này lại được phủ sơn xanh kín toàn bộ bề mặt, tạo ra một lớp nền hoàn hảo làm tôn vinh lên các món đồ nội thất gắn trên nó như kệ tivi hoặc kệ treo đồ bằng gỗ cỡ nhỏ. Không để lãng phí công dụng của những món đồ này, các KTS gợi ý cho gia chủ tiếp tục trưng bày những chậu cây cảnh nhỏ xinh lên bề mặt kệ để tăng thêm sức sống và màu xanh tự nhiên cho phòng khách. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-3.jpg\"><span>Thiết kế khu vực bếp và bàn ăn </span><p>Như đã đề cập ở trên, do diện tích của căn hộ này khá khiêm tốn nên gian bếp sẽ nằm cùng trong không gian mở lưu thông với phòng khách. Tinh thần đưa yêu tố màu xanh vào trong việc bày trí nội thất bếp vẫn được duy trì nhờ những chi tiết khá đơn giản như sử dụng đèn thả có màu xanh và đồng thời trưng bày các lọ cây hoa tươi xanh mát trên các mặt bàn đảo hoặc ở vị trí kệ chứa đồ gia dụng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-5.jpg\"><p>Không chỉ dừng lại ở đó, màu xanh còn xuất hiện ở phần tủ chạn phía dưới của tủ bếp, đối nghịch với sắc trắng tinh khôi của mặt bếp nấu và của phần tủ chạn phía trên. Căn bếp khá nhỏ nên việc tiết chế không lạm dụng màu xanh quá đà sẽ giúp cân bằng yếu tố màu sắc mà không làm mất đi tinh thần của cả tổng thể. Trong bếp cũng có một cửa lách dẫn ra logia, do đó mà gia chủ không cần quá lo lắng về việc đảm bảo ánh sáng hay độ thoát mùi cho quá trình nấu ăn chuẩn bị bữa cơm. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-6.jpg\"><span>Không gian nội thất 2 phòng ngủ theo kiểu thiết kế xanh <br> Phòng ngủ Master</span><p>Phòng ngủ vốn được xem là khu vực nghỉ ngơi riêng tư giúp gia chủ tái tạo năng lượng nên hiển nhiên phải giữ được tinh thần thư thái và yên tĩnh. Màu xanh lá tiếp tục xuất hiện ở không gian này và được phân bổ cân đối nhờ vào sự tính toán của đội ngũ KTS tài ba đến từ Home&Home.</p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-9.jpg\"><p>Bộ đôi tranh về cỏ lá được treo phía đầu giường ít nhiều cũng sẽ đem lại vẻ đẹp và sự dễ chịu cho thị giác mỗi khi ngắm nhìn. Để cho giường có thêm điểm nhấn nổi bật thì chúng tôi gợi ý đóng những thanh gỗ trên tường và sơn phủ lên chúng màu xanh chủ đạo mà gia chủ đã lựa chọn cho ngôi nhà của mình. Ánh nắng mặt trời mỗi khi rọi chiếu qua khung cửa sổ sẽ làm cho căn phòng ngập tràn ánh sáng và có thêm sinh khí sức sống toát ra từ sắc xanh dịu mát. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-11.jpg\"><p>Để giải quyết bài toán khó về phân bổ diện tích sao cho đáp ứng tốt nhu cầu sử dụng và trưng cất đồ của gia chủ thì các KTS đã lựa chọn giải pháp thiết kế đồ nội thất thông minh liền khối đa năng cho phòng ngủ này. Nhìn vào ảnh 3D có thể thấy, phần kệ tủ phía đối diện giường ngủ bao gồm cả tủ quần áo, kệ để đồ, giá sách và đi kèm luôn cả bàn trang điểm. Chúng được kết nối liền mạch với nhau mà không hề chiếm dụng tới khoảng trống vốn dành cho việc di chuyển trong phòng. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-10.jpg\"><span>Phòng ngủ trẻ em </span><p>Phòng ngủ trẻ em có lẽ là không gian duy nhất trong căn hộ không sử dụng màu xanh lá cây mà thay vào đó là sắc hồng baby rất dễ thương và cực kỳ phù hợp với bé gái. Việc thay đổi sử dụng gam màu này là nhằm ưu tiên sở thích riêng của con trẻ, tạo ra một thế giới trong mơ mà trẻ sẽ muốn gắn bó mỗi ngày. Nội thất sử dụng trong căn phòng cũng không quá đặc biệt, chỉ bao gồm giường tầng, tủ quần áo và một bàn học được kê gần sát với cửa sổ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-12.jpg\"><p>Toàn bộ đồ nội thất của phòng ngủ trẻ em đều được tính toán kĩ lưỡng để gia công đồng bộ từ cùng 1 chất liệu gỗ công nghiệp bền chắc, phủ lên lớp sơn bóng mịn tĩnh điện từ 3 sắc màu chính là trắng – hồng – xanh. Không chỉ vậy, các món đồ này còn được lắp ráp liền khối với nhau theo một mô hình phù hợp với kết cấu của phòng ngủ. Sử dụng giường tầng sẽ có ưu điểm là có thể làm nơi sinh hoạt nghỉ ngơi cho tận 2 bé gái. Hoặc nếu gia chủ chỉ có 1 bé gái thì vẫn có thể tận dụng phần giường ở tầng trên để biến tấu thành nơi vui chơi đồ chơi thỏa thích cho trẻ. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-13.jpg\"><span>Thiết kế khu vực ban công nhiều cây cỏ </span><p>Sẽ thật là thiếu xót nếu như bỏ qua khu vực ban công mà không tận dụng chúng để biến hóa thành một khu vườn mini xanh mượt cho gia đình khách hàng. Đội ngũ KTS của chúng tôi đã setup khu vực này trở thành một không gian sinh hoạt ngoài trời lý tưởng dành cho gia chủ, với 1 bộ bàn ghế gỗ chân sắt đặt sát lan can ban công. Bao quanh đó là những chậu cây hoa đa sắc màu và hệ thống đèn chiếu sáng được lắp đặt khắp nơi để tăng thêm độ lung linh và lãng mạn cho khing cảnh vào buổi tối. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-chung-cu-hope-residence-phuc-dong-8.jpg\"><span>Kết luận </span><p>Chị Lan Hương và gia đình đã rất hài lòng với giải pháp thiết kế nội thất chung cư Hope Residence Phúc Đồng mà đội ngũ KTS của Home&Home mang lại. Gia chủ đang rất mong chờ quá trình thi công hoàn tất và nhanh chóng được trải nghiệm trực tiếp không gian sinh hoạt hằng mong ước. Còn bạn thì sao? Bạn có đang muốn sở hữu 1 căn hộ hoặc 1 ngôi nhà trong mơ không? Hãy liên hệ ngay với chúng tôi để được tư vấn tận tình về những giải pháp thiết kế tối ưu nhất. </p>"
    },
    {
        "id" : "PJH5",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế nội thất nhà phố Thạch Thất và khu vực sân vườn",
        "slug" : "thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-2.png",
        "description" : "<span>Sở hữu căn nhà rộng tới 450m2 nhưng không biết bày trí sao cho đẹp mắt, gia đình khách hàng anh Hùng đã tìm tới Home&Home với nhu cầu thiết kế nội thất nhà phố Thạch Thất và khuân viên sân vườn. Dưới đây sẽ là những hình ảnh thiết kế 3D đầy tính sáng tạo mà đội ngũ KTS của chúng tôi đã dồn tâm huyết. Hãy cùng thưởng thức ! </span><span>Thiết kế không gian phòng khách của nhà phố </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-2.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-3.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-4.png\"><span>Cách bày trí nội thất khu vực bếp và bàn ăn </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-5.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-7.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-6.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-8.png\"><span>Thiết kế nội thất riêng biệt cho 3 phòng ngủ <br> Phòng ngủ Master</span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-10.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-11.png\"><span>Không gian hai phòng ngủ phụ </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-13.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-14.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-15.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-17.png\"><span>Đầu tư thiết kế và trang trí khuân viên sân vườn </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-24.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-25.png\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-nha-pho-thach-that-va-khu-vuc-san-vuon-26.jpg\"><span>Kết luận </span><p>Bản thiết kế nội thất nhà phố Thạch Thất mà Home&Home đưa tới cho khách hàng đã đáp ứng được các yêu cầu và tiêu chuẩn về một không gian sống đẹp mắt, tiện nghi và hiện đại. Chúng tôi luôn nỗ lực làm hài lòng khách hàng, cung cấp những sản phẩm và dịch vụ chất lượng nhất để đưa tên tuổi của Home&Home vươn xa hơn nữa trên thị trường nội thất nhà ở và nội thất văn phòng đầy sôi động. <br> <br> Bạn còn chần chừ gì nữa mà hãy liên hệ ngay với đội ngũ kiến trúc sư của Home&Home để nhanh chóng sở hữu các bản thiết kế HOT nhất hiện nay.</p>"
    },
    {
        "id" : "PJH6",
        "type": "DỰ ÁN NHÀ Ở",
        "title" : "Thiết kế thi công nội thất biệt thự Ecopark",
        "slug" : "thiet-ke-thi-cong-noi-that-biet-thu-ecopark",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/Artboard-19-1.jpg",
        "description" : "<span>Với những căn biệt thự cao cấp, thiết kế không gian không chỉ là những đòi hỏi khắt khe về thẩm mỹ mà còn cần truyền tải được yếu tố tinh thần của gia chủ muốn thể hiện trong không gian kiến trúc nội ngoại thất.</span> <span>LỰA CHỌN GỖ ÓC CHÓ SANG TRỌNG CHO MỘT KHÔNG GIAN ĐẲNG CẤP </span><p>Home&Home gợi ý chọn chất liệu Gỗ óc chó sang trọng với độ bền cao gắn liền với các thương hiệu xe hơi Benley, Rolls Royce. Sự mềm mại của bề mặt vân sóng phá vỡ rào cản cứng nhắc của các sản phẩm nội thất trước đây. <br><br> Đặc biệt, chất liệu tự nhiên của gỗ hòa vào tổng thể không gian tạo nên căn biệt thự hiện đại, sang trọng nhưng rất gần gũi thiên nhiên theo tinh thần xây dựng Xanh tại Ecopark, đúng ý gia chủ.</p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-20-1.jpg\"><span>MỘT BỐ CỤC CÂN BẰNG, ĐỐI XỨNG VÀ GIÀU TÍNH THẨM MỸ </span><p>Thiết kế nội thất biệt thự được chú trọng bố trí không gian hợp lý nhất tạo nên tính đối xứng, cân bằng và hài hòa. Các sản phẩm nội thất được lựa chọn cẩn thận, vừa mang chức năng sử dụng vừa là một phần trang trí của nhà. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-19-1.jpg\"><p>Bố cục không gian nội thất cân đối, hợp lý </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-5-4.jpg\"><p>Phòng khách với việc phân chia không gian nội thất hài hòa </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-17-2.jpg\"><p>Từng sản phẩm nội thất được cân nhắc cẩn thận vừa đảm bảo chức năng sử dụng vừa là một phần trang trí của nhà </p><span>THIẾT KẾ HIỆN ĐẠI SANG TRỌNG </span><p>Kiến trúc sư Home&Home dự trên kinh nghiệm, sự am hiểu và sáng tạo nhằm tạo ra thiết kế hiện đại, sang trọng. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-22.jpg\"><p>Tủ bếp chữ I có bàn đảo, vừa là quầy bar hiện đại </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-10-3.jpg\"><p>Phòng ngủ lối kiến trúc mới mẻ, đầy đủ công năng và giàu thẩm mỹ </p><span>KHUÔN VIÊN NGOẠI CẢNH XANH </span><p>Cành quan ngoại thất biệt thự thoáng mát, tận dụng ánh sáng tự nhiên. Cây xanh được bố trí quanh nhà mang đến sức sống và sự tưới mới hơn. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-23-1.jpg\"><p>Khuôn viên biệt thự rộng rãi thoáng mát </p>"
    },


    {
        "id" : "PJOFF1",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Thiết kế và thi công nội thất văn phòng công ty Huyndai E&C",
        "slug" : "thiet-ke-va-thi-cong-noi-that-van-phong-cong-ty-huyndai-ec",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/noi-that-van-phong-huyndai.jpg",
        "description" : "<span>Nhận được sự tin tưởng của đối tác và các chủ đầu tư, Home&Home đã tiến hành triển khai dự án thiết kế và thi công nội thất văn phòng Công ty Huyndai E&C, với mong muốn đem đến một môi trường làm việc thật hiện đại, đẹp mắt và truyền nhiều cảm hứng cũng như năng lượng tích cực. Dưới đây là những hình ảnh 3D mô phỏng không gian văn phòng của công ty này, hãy cùng chiêm ngưỡng ! </span><span>Khu vực sảnh lễ tân </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-8.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-9.jpg\"> <span>Khu vực tiếp khách </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-3.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-12.jpg\"> <span>Không gian làm việc chung của nhân viên </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-2.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-4.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-15.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-17.jpg\"> <span>Thiết kế nội thất phòng họp </span><span>Phòng họp 1 </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-7.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-6.jpg\"> <span>Phòng họp 2 </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-5.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-11.jpg\"> <span>Thiết kế phòng làm việc riêng của Giám đốc, quản lý </span><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-14.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-1.jpg\"><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-huyndai-ec-13.jpg\"> <p>Mẫu thiết kế và thi công nội thất văn phòng công ty Huyndai E&C có đủ làm bạn thấy siêu lòng? Nếu muốn sở hữu mẫu thiết kế đẹp mắt và độc đáo như vậy thì hãy liên hệ ngay với Home&Home. Chúng tôi cam kết sẽ đem đến chất lượng dịch vụ tư vấn thiết kế và thi công nội thất văn phòng chuyên nghiệp, uy tín hàng đầu cho quý khách hàng. </p>"
    },
    {
        "id" : "PJOFF2",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Hoàn thiện thi công nội thất văn phòng Lý Thường Kiệt",
        "slug" : "hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-4.png",
        "description" : "<span>Sau bao ngày chờ đợi, cuối cùng dự án thiết kế và thi công nội thất văn phòng Lý Thường Kiệt đã hoàn tất thủ tục bàn giao cho chủ đầu tư. Đây là công trình mà các kiến trúc sư Home&Home đã ấp ủ và đầu tư rất nhiều tâm huyết, với mong muốn đem lại một không gian làm việc hiện đại, tiện nghi và không kém phần đẹp mắt cho các nhân viên công ty THN. </span> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-1-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-3.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-4-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-5-1024x255.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-8.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-2-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-6-1024x574.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-7-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-11.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-12-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-12-1024x768.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-15.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-9-1024x206.png\"> <img src=\"https://homehome.vn/wp-content/uploads/hoan-thien-thi-cong-noi-that-van-phong-ly-thuong-kiet-10-1024x174.png\"> <span>Kết luận </span><p>Chủ đầu tư dự án thiết kế và thi công nội thất văn phòng Lý Thường Kiệt đã rất hài lòng với môi trường làm việc chuyên nghiệp và sang trọng đẳng cấp mà Home&Home đem lại. Hãy liên hệ ngay với đội ngũ kiến trúc sư của chúng tôi để sở hữu ngay mẫu văn phòng hiện đại và đẹp mắt nhất. </p>"
    },
    {
        "id" : "PJOFF3",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Thiết kế thi công nội thất văn phòng Bộ Tư Lệnh Thủ Đô",
        "slug" : "thiet-ke-thi-cong-noi-that-van-phong-bo-tu-lenh-thu-do",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-4.jpg",
        "description" : "<span>Thiết kế thi công nội thất văn phòng Bộ Tư lệnh Thủ đô đã được đội ngũ Home&Home hoàn thiện và đem đến sự hài lòng cho khách hàng của mình. Một không gian mang đặc trưng nghiêm trang của quân đội Nhà nước và cả Thủ đô Hà Nội. Tất cả đều đã được đội ngũ thiết kế Home&Home bằng sức sáng tạo cùng kinh nghiệm mang đến sự tuyệt vời mang tính đẳng cấp. </span> <span>Yêu cầu của dự án </span><p>Là một dự án mang tầm quốc gia, mang đặc thù riêng nên những yêu cầu cực kỳ khắt khe. Chỉ một sai sót nhỏ cũng có thể khiến khách hàng không hài lòng. Tất cả mọi thiết kế đều cần phải đảm bảo được tính khoa học. Vì thế mà Home&Home bằng kinh nghiệm và sức sáng tạo của mình sẽ mang đến cho khách hàng của chúng tôi những không gian thật sự tuyệt vời và là bộ mặt của Bộ tư lệnh Thủ đô. </p><img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-1.jpg\"><p>Khách hàng mong muốn lối kiến trúc mang đặc trưng của quân đội tôn nên vẻ trang nghiêm và trang trọng là ưu tiên hàng đầu. Yêu cầu đặt ra cho các kiến trúc sư cũng đòi hỏi sự chính xác, tỉ mỉ từng chi tiết luôn theo sát nguyên tắc của Bộ Tư lệnh. </p><img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do.jpg\"><p>Đương nhiên là đội ngũ thiết kế của Home&Home sẵn sàng tiếp nhận yêu cầu của khách hàng và chúng tôi sẵn sàng để làm khách hàng hài lòng. Đội ngũ thiết kế của Home&Home sẽ mang đến một không gian nội thất văn phòng Bộ tư lệnh Thủ đô với vẻ đẹp đầy trang nghiêm nhưng vẫn đảm bảo được sự thẩm mỹ và sự trang trọng. </p><img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-2.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-3.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-4.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-5.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-6.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-7.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-8.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-9.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-10.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bo-tu-lenh-thu-do-11.jpg\"> <p>Bạn đang băn khoăn về thiết kế văn phòng? Hãy để Home&Home giúp bạn kiến tạo nên không gian làm việc phù hợp dành cho bạn. </p>"
    },
    {
        "id" : "PJOFF4",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Thiết kế thi công nội thất văn phòng công ty Onnet",
        "slug" : "thiet-ke-thi-cong-noi-that-van-phong-cong-ty-onnet",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-6.jpg",
        "description" : "<span>Bạn muốn có một văn phòng thoải mái, môi trường năng động giúp bạn làm việc hiệu quả hơn. Với yêu cầu đặt ra là một môi trường hiện đại cởi mở từ khách hàng. Home&Home chúng tôi mang đến cho khách hàng mẫu thiết kế thi công nội thất văn phòng công ty Onnet với không gian làm việc mở kết hợp cùng đồ nội thất làm điểm nhấn tối đa hóa không gian làm việc một cách khoa học </span><p>Cách bố trí bàn làm việc hợp lý là một trong những yêu cầu được đặt ra. Nhằm tạo cho văn phòng có không gian làm việc nhóm tốt hơn, trao đổi công việc giữa mọi người. Với cách thiết kế này, không gian nhỏ hẹp của bạn trở nên rộng rãi được cải thiện bất ngờ. </p> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet.jpg\"><p>Phối cảnh văn phòng Onnet </p> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-2.jpg\"><p>Phối cảnh văn phòng Onnet </p> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-5.jpg\"><p>Không gian thoáng đãng và tạo nguồn cảm hứng làm việc </p> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-3.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-4.jpg\"> <img src=\"http://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-cong-ty-onnet-6.jpg\"> <p>Bạn đang băn khoăn về thiết kế văn phòng? Hãy để Home&Home giúp bạn kiến tạo nên không gian làm việc phù hợp nhất dành cho bạn. </p>"
    },
    {
        "id" : "PJOFF5",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Thiết kế thi công nội thất văn phòng Phú Thọ",
        "slug" : "thiet-ke-thi-cong-noi-that-van-phong-phu-tho",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-phu-tho-2.jpg",
        "description" : "<span>Văn phòng Phú Thọ là một trong những dự án thiết kế nội thất văn phòng được các KTS tại Home&Home đặc biệt rất chú trọng và trau chuốt để giúp văn phòng có một không gian thoải mái và sang trọng. Điều này đã làm cho khách hàng thực sự hài lòng vì thiết kế rất phù hợp với nhu cầu sử dụng. Hãy cùng xem lại mẫu thiết kế thi công nội thất văn phòng Phú Thọ dưới đây: </span> <span>Thiết kế nội thất văn phòng với màu sắc trang nhã </span><p>Văn phòng Phú Thọ được thiết kế với tone màu chủ đạo là màu trắng và kem. Đây là 2 tone màu mang lại sự sang trọng và lịch lãm, giúp cho nội thất văn phòng trở nên thoáng đãng rất phù hợp với những buổi gặp mặt trang trọng. Cùng với đó, thiết kế còn được tạo điểm nhấn bằng những đồ nội thất nâu trầm tạo sức hút và nổi bật. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-4-26.jpg\"><span>Sử dụng chất liệu cao cấp và đường nét tinh tế </span><p>Thiết kế thi công nội thất văn phòng Phú Thọ được các KTS Home&Home sử dụng hầu hết chất liệu cao cấp. Với bộ sofa cao cấp được thiết kế bằng da và được sử dụng những đường nét đơn giản toát lên được sự sang trọng. Ngoài ra, thiết kế này được sử dụng rất nhiều đồ nội thất bằng gỗ như tủ, bàn cùng với nền đá và tường đá giúp hài hòa về màu sắc tổng thể của căn phòng, tạo được các điểm nhấn khiến thiết kế trở nên bắt mắt và phù hợp nhất với nhu cầu sử dụng. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-2-31.jpg\"><p>Những đường nét được sử dụng là những hình khối, đường thẳng với hoặc tiết không cầu kì. Đây là một trong những đặc điểm thiết kế rất được các văn phòng yêu thích vì tạo được sự thoải mái và kích thích sự sáng tạo giúp làm việc hiệu quả hơn. </p><img src=\"https://homehome.vn/wp-content/uploads/Artboard-1-29.jpg\"><span>Kết luận </span><p>Với mẫu thiết kế trên Home&Home đã thực sự hài lòng khách hàng của mình. Nếu bạn đang băn khoăn về thiết kế nội thất văn phòng của mình hãy để Home&Home giúp bạn có một không gian văn phòng mới mẻ và sang trọng nhất. <br><br> Cùng với nhiều năm kinh nghiệm và uy tín chất lượng hàng đầu trên thị trường, Home&Home cam kết sẽ đem đến cho khách hàng những mẫu thiết kế nội thất văn phòng đẹp nhất, tạo đạo không gian làm việc sang trọng giúp cho tinh thần làm việc thoải mái nhất.</p>"
    },
    {
        "id" : "PJOFF6",
        "type": "DỰ ÁN VĂN PHÒNG",
        "title" : "Thiết kế và thi công nội thất văn phòng bất động sản TVR",
        "slug" : "thiet-ke-va-thi-cong-noi-that-van-phong-bat-dong-san-tvr",
        "date" : "22/03/2023",
        "time" : "19:00",
        "banner" : "https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bat-dong-san-3-1.jpg",
        "description" : "<span>Thiết kế và thi công nội thất văn phòng bất động sản TVR là dự án quan trọng mà đối tác tin tưởng giao phó cho Home&Home, với yêu cầu tính toán mặt bằng kỹ lưỡng sao cho các khu vực làm việc đảm bảo công năng tốt nhất. Hãy cùng xem đội ngũ kiến trúc sư của chúng tôi đã giải bài toán mặt bằng này ra sao thông qua loạt hình ảnh dưới đây. </span><span>Mặt bằng phân bổ vị trí các khu vực làm việc </span><p>Với diện tích sàn khoảng 100m2, các kiến trúc sư đã phân bổ mặt bằng thành 3 khu vực chính. Khu vực lễ tân và tiếp khách sẽ nằm ở phía ngoài, gần sát sảnh ra vào. Tiếp đến là khu vực làm việc chung của nhân viên và cạnh đó là phòng họp có diện tích vừa phải. Cuối cùng là văn phòng làm việc riêng của các cấp quản lý và giám đốc công ty. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bat-dong-san-5-1024x576.jpg\"><p>Với cách bố trí này, các thành viên trong công ty sẽ dễ dàng và thuận tiện trong quá trình làm việc. Mọi người đều sẽ được đảm bảo môi trường sáng tạo, chuyên nghiệp và phát huy hết năng lực cũng như trách nhiệm được giao phó. </p><span>Sảnh lễ tân và khu vực đón tiếp khách hàng </span><p>Với nhiều công ty, khu vực sảnh lễ tân được coi là bộ mặt đại diện. Tại văn phòng công ty địa ốc Thịnh Vượng TVR, khu vực lễ tân được thiết kế đơn giản, trang trọng với phần logo công ty được in và treo vô cùng nổi bật, dễ dàng nhận diện khi vừa bước vào. Bàn lễ tân nhỏ gọn, đủ cho từ 1 – 2 nhân sự có thể ngồi trực tại đây. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bat-dong-san-2-1-1024x576.jpg\"><p>Phía bên ngoài lối đi có bày trí một bộ bàn ghế nhỏ dùng để tiếp khách. Các chuyên viên của công ty có thể trao đổi công việc với đối tác hoặc kí kết một số hợp đồng ngay tại khu vực này. </p><span>Thiết kế không gian mở cho khu vực làm việc của nhân viên </span><p>Từ sảnh lễ tân bước vào trong chính là khu vực làm việc của nhân viên. Tại đây, mọi người sẽ cùng nhau chia sẻ không gian làm việc chung được gọi là co-working space. Việc trao đổi công việc giữa các thành viên của các phòng ban sẽ dễ dàng hơn khi không phải di chuyển quá nhiều và trưởng phòng cũng dễ quản lý tiến độ công việc của nhân viên mình hơn. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bat-dong-san-1-1-1024x576.jpg\"><p>Khi thiết kế nội thất văn phòng theo hướng không gian mở, công ty sẽ tiết kiệm được khá nhiều chi phí khi không phải dựng các phòng ban riêng. Hơn nữa, kiểu thiết kế này rất phù hợp với công ty quy mô nhỏ, ít nhân sự và trẻ trung, năng động. </p><img src=\"https://homehome.vn/wp-content/uploads/thiet-ke-noi-that-van-phong-bat-dong-san-4-1-1024x576.jpg\"><span>Kết luận </span><p>Khi nhận bàn giao thi công, khách hàng của Home&Home đã rất hài lòng với mẫu thiết kế và thi công nội thất văn phòng bất động sản TVR mà chúng tôi mang tới. Hãy liên hệ ngay với Home&Home để công ty bạn được sở hữu môi trường công sở hiện đại, sang trọng và tiện lợi bậc nhất. </p>"
    }
]